<unk>	0
<s>	0
</s>	0
.	-3.0148
▁the	-3.02816
,	-3.26297
▁of	-3.62993
▁a	-3.74955
▁and	-3.84481
▁to	-3.96216
▁is	-4.04172
▁in	-4.07785
s	-4.27575
▁for	-4.74085
-	-4.92074
▁or	-4.94785
▁are	-5.01962
▁that	-5.05774
▁(	-5.11317
▁it	-5.12987
▁as	-5.16129
▁you	-5.2407
▁on	-5.31865
▁	-5.32976
▁with	-5.33985
▁an	-5.44355
▁from	-5.46123
)	-5.48074
▁by	-5.50713
▁can	-5.52778
'	-5.53654
▁your	-5.53801
▁be	-5.56194
:	-5.71324
▁this	-5.80003
▁1	-5.82944
▁at	-5.91267
▁2	-5.95339
▁have	-6.02576
▁which	-6.0846
▁not	-6.11775
▁was	-6.18567
▁if	-6.18822
▁one	-6.22918
▁will	-6.26508
▁also	-6.27701
▁more	-6.30893
).	-6.33533
▁they	-6.35358
▁3	-6.35635
▁most	-6.35918
▁other	-6.37705
▁has	-6.40246
▁used	-6.41932
▁per	-6.43057
▁may	-6.43432
▁but	-6.43892
▁average	-6.47053
▁about	-6.48063
▁when	-6.4811
’	-6.50357
t	-6.51093
▁cost	-6.52678
▁name	-6.53845
▁than	-6.54717
▁all	-6.56644
▁i	-6.65284
▁what	-6.6542
▁up	-6.72805
▁there	-6.7374
▁some	-6.74691
/	-6.75121
▁their	-6.75593
▁body	-6.78158
▁into	-6.78387
▁blood	-6.78661
▁how	-6.8126
▁between	-6.81439
▁two	-6.81623
ing	-6.82411
▁its	-6.83461
;	-6.85337
▁first	-6.87058
▁4	-6.87884
▁time	-6.89212
▁use	-6.91591
d	-6.9233
▁such	-6.92891
a	-6.93266
▁water	-6.93418
▁called	-6.94012
▁years	-6.95345
▁these	-6.95345
▁do	-6.96046
▁year	-6.96073
▁many	-6.96297
ed	-6.97072
▁people	-6.99319
▁so	-7.05367
▁system	-7.06808
▁only	-7.08474
),	-7.10723
▁out	-7.11493
▁over	-7.12736
▁new	-7.12892
e	-7.13138
▁after	-7.16223
▁who	-7.16252
▁make	-7.18611
▁cells	-7.18666
▁any	-7.19074
▁like	-7.20533
▁salary	-7.20835
▁known	-7.23736
▁form	-7.23755
▁each	-7.25534
▁usually	-7.26029
▁found	-7.2667
▁common	-7.27256
▁get	-7.27942
▁type	-7.28835
c	-7.29077
▁5	-7.30288
▁long	-7.30457
▁no	-7.3048
▁we	-7.30528
▁high	-7.31602
▁where	-7.34073
▁much	-7.34207
▁then	-7.34537
▁through	-7.35014
▁made	-7.35541
▁disease	-7.3623
▁been	-7.36405
▁should	-7.36508
▁day	-7.36675
▁food	-7.36797
▁part	-7.36998
▁often	-7.37705
▁different	-7.38443
▁states	-7.39059
▁days	-7.40462
▁does	-7.41378
▁while	-7.41734
▁around	-7.42593
▁because	-7.42835
▁well	-7.43084
▁take	-7.43299
▁number	-7.43368
▁10	-7.43593
▁need	-7.44176
▁very	-7.44266
▁he	-7.45735
▁were	-7.48023
re	-7.48028
▁cell	-7.49904
▁temperature	-7.50449
▁include	-7.50786
▁small	-7.50894
▁them	-7.51349
▁...	-7.51815
▁just	-7.52443
▁cause	-7.53319
▁work	-7.53385
▁his	-7.54459
▁three	-7.55187
▁meaning	-7.55501
▁example	-7.5646
▁range	-7.56752
▁during	-7.56867
▁costs	-7.57036
▁world	-7.57489
▁both	-7.58085
▁state	-7.58495
▁minutes	-7.59742
or	-7.60592
▁hours	-7.60949
▁home	-7.60956
▁pay	-7.61049
n	-7.61055
▁would	-7.61337
y	-7.61544
▁heart	-7.61584
▁before	-7.62452
▁skin	-7.62886
▁less	-7.63214
▁see	-7.63233
▁our	-7.63308
▁6	-7.64069
▁area	-7.64118
▁person	-7.64465
▁united	-7.64605
▁same	-7.65655
▁age	-7.66387
▁however	-7.66388
th	-7.67565
f	-7.68095
ly	-7.68354
▁best	-7.70839
er	-7.70957
m	-7.71074
▁types	-7.71737
▁process	-7.72501
▁energy	-7.72586
▁large	-7.72719
▁place	-7.73135
in	-7.73858
o	-7.74189
▁information	-7.74574
▁“	-7.74984
▁muscle	-7.75444
▁c	-7.75644
▁within	-7.75754
▁help	-7.76755
▁under	-7.76793
▁square	-7.78087
i	-7.78236
▁including	-7.79032
▁symptoms	-7.79061
▁u	-7.79221
the	-7.79301
▁good	-7.79418
▁means	-7.79495
k	-7.80398
▁amount	-7.81248
▁according	-7.81535
▁my	-7.81613
▁rate	-7.81659
▁important	-7.82139
▁pain	-7.82634
▁way	-7.83735
▁group	-7.84234
r	-7.84535
▁using	-7.84713
▁even	-7.84931
▁b	-7.85886
▁health	-7.86565
▁back	-7.86784
▁test	-7.8738
▁total	-7.88125
▁hour	-7.88718
▁plant	-7.88722
▁down	-7.88871
g	-7.89018
▁percent	-7.89181
▁–	-7.89837
▁being	-7.91251
▁life	-7.91263
▁term	-7.91378
▁another	-7.91639
▁depending	-7.92389
▁side	-7.92541
▁had	-7.93062
▁-	-7.93185
▁foot	-7.93375
▁normal	-7.93509
▁located	-7.93917
▁dna	-7.94209
▁top	-7.94274
▁those	-7.9434
▁must	-7.94425
▁low	-7.94793
▁below	-7.95034
▁species	-7.95418
▁price	-7.95571
▁until	-7.95758
▁definition	-7.96018
▁size	-7.96311
▁20	-7.96313
▁find	-7.96405
▁level	-7.96687
▁caused	-7.99162
▁right	-7.99537
▁company	-7.99929
▁'	-7.99982
▁air	-8.00627
▁feet	-8.0111
▁american	-8.01334
▁based	-8.01363
▁degrees	-8.01588
▁job	-8.0163
▁baby	-8.02177
▁months	-8.02431
▁period	-8.03141
▁s	-8.03425
▁four	-8.03974
▁7	-8.04007
▁white	-8.04169
▁lower	-8.04354
▁human	-8.04364
▁plants	-8.04571
▁oil	-8.04583
▁every	-8.04648
▁brain	-8.04853
▁red	-8.05091
▁15	-8.05283
l	-8.05346
▁bacteria	-8.05384
▁typically	-8.05406
▁8	-8.05697
”	-8.06026
▁infection	-8.06709
▁f	-8.06949
▁go	-8.07107
▁non	-8.07251
▁family	-8.0726
▁causes	-8.07401
▁medical	-8.07501
▁english	-8.07826
▁last	-8.09039
▁word	-8.09174
▁want	-8.09277
es	-8.09919
▁weeks	-8.09978
▁city	-8.1022
▁protein	-8.11089
▁north	-8.11465
▁earth	-8.11856
▁tissue	-8.12006
▁several	-8.12173
▁12	-8.12235
▁foods	-8.1279
▁set	-8.12793
▁old	-8.13057
▁south	-8.13073
▁e	-8.1346
▁heat	-8.1392
▁30	-8.1432
▁degree	-8.14348
▁full	-8.14814
▁here	-8.14832
▁sugar	-8.14864
▁since	-8.1502
▁generally	-8.15107
▁now	-8.15923
▁without	-8.16004
▁add	-8.16477
▁annual	-8.16781
▁us	-8.17008
▁data	-8.17356
▁few	-8.17357
al	-8.17819
▁least	-8.17923
▁business	-8.18143
▁don	-8.18708
2	-8.19067
▁care	-8.19351
▁could	-8.19794
▁service	-8.19869
▁chemical	-8.20384
▁month	-8.20501
▁answer	-8.20719
▁due	-8.2079
!	-8.21181
▁treatment	-8.2129
▁acid	-8.2174
▁higher	-8.2185
▁surface	-8.22121
▁single	-8.22492
▁end	-8.22515
▁experience	-8.22515
▁main	-8.22739
▁above	-8.22754
▁tax	-8.22814
▁free	-8.22927
ll	-8.23052
▁off	-8.23138
▁become	-8.23331
▁re	-8.23336
▁general	-8.23538
to	-8.23608
▁her	-8.23995
▁sometimes	-8.24254
▁major	-8.24786
▁second	-8.25428
▁million	-8.25517
▁know	-8.25704
▁function	-8.25734
▁weight	-8.25941
▁start	-8.26115
▁pressure	-8.26126
▁live	-8.26274
▁keep	-8.26925
com	-8.27512
▁school	-8.28624
▁commonly	-8.28694
▁national	-8.2871
▁products	-8.29089
▁change	-8.29599
▁click	-8.29651
▁light	-8.29882
▁specific	-8.30022
▁order	-8.30647
?	-8.30729
▁levels	-8.30961
▁great	-8.31571
x	-8.31801
▁source	-8.31836
▁although	-8.32288
p	-8.32392
▁eggs	-8.32398
▁either	-8.32629
▁certain	-8.33108
▁available	-8.33354
▁children	-8.33973
▁natural	-8.34701
▁color	-8.34832
▁meat	-8.34926
▁car	-8.35388
▁given	-8.35555
▁early	-8.35762
▁result	-8.36184
b	-8.36236
▁parts	-8.36445
▁condition	-8.36656
h	-8.3715
▁d	-8.37516
▁contains	-8.37889
▁m	-8.37926
▁oxygen	-8.38035
▁fat	-8.38379
▁--	-8.38417
▁muscles	-8.3853
▁considered	-8.38981
▁vary	-8.39101
▁own	-8.39192
▁once	-8.3925
▁t	-8.39332
▁gas	-8.3936
▁she	-8.39661
▁similar	-8.39978
▁oven	-8.39981
▁control	-8.39997
▁location	-8.40313
▁still	-8.40372
▁check	-8.40468
▁largest	-8.40695
▁little	-8.41223
▁power	-8.41601
▁following	-8.41892
▁language	-8.41996
▁sea	-8.42264
▁income	-8.43003
▁point	-8.43031
▁conditions	-8.431
▁&	-8.4322
ic	-8.43661
▁forms	-8.43847
▁credit	-8.44105
▁might	-8.44158
▁too	-8.44272
▁times	-8.44322
▁women	-8.44386
▁increase	-8.44446
▁list	-8.44624
▁provide	-8.44663
▁carbon	-8.44684
▁child	-8.45352
▁mean	-8.45365
▁structure	-8.45442
ve	-8.45522
▁material	-8.45546
▁cancer	-8.45549
▁five	-8.45659
▁animals	-8.46037
▁areas	-8.46134
▁100	-8.46262
▁government	-8.46584
▁popular	-8.46663
▁miles	-8.46877
▁act	-8.46996
▁occur	-8.4736
▁approximately	-8.47439
▁country	-8.47492
▁produced	-8.47696
▁produce	-8.47747
▁liver	-8.48118
▁nerve	-8.48153
▁standard	-8.48168
▁occurs	-8.48254
▁program	-8.48504
▁along	-8.4852
▁week	-8.48661
▁fee	-8.48736
▁x	-8.48824
▁report	-8.49094
▁salaries	-8.49271
▁9	-8.49285
▁project	-8.49298
▁takes	-8.49392
▁living	-8.49468
▁short	-8.5001
▁together	-8.50161
▁making	-8.50222
▁central	-8.5054
▁variety	-8.5062
▁vitamin	-8.50714
▁median	-8.50926
▁house	-8.50986
▁mg	-8.51139
▁related	-8.51252
▁open	-8.5147
▁—	-8.51695
▁contain	-8.51746
▁region	-8.51805
▁insurance	-8.51869
▁fish	-8.52515
▁code	-8.52668
▁inches	-8.52776
▁come	-8.5293
▁look	-8.53223
▁50	-8.53343
▁half	-8.53357
▁black	-8.53367
▁law	-8.53799
▁names	-8.54159
▁left	-8.54468
3	-8.54613
▁basic	-8.54773
▁salt	-8.55222
▁doctor	-8.55553
(	-8.56045
▁bone	-8.56272
▁n	-8.56474
▁associated	-8.56488
▁services	-8.56551
an	-8.56775
▁cook	-8.56837
▁base	-8.57152
▁america	-8.57413
▁history	-8.57653
us	-8.57921
▁[	-8.58072
4	-8.5825
▁various	-8.58258
▁give	-8.58447
▁origin	-8.5856
▁makes	-8.58572
▁comes	-8.58623
▁green	-8.58692
▁chicken	-8.59009
▁eye	-8.59218
▁de	-8.59482
▁eat	-8.59637
▁unit	-8.60261
▁rock	-8.60578
▁grow	-8.60617
▁product	-8.61112
▁labor	-8.61306
▁18	-8.61524
▁animal	-8.61527
on	-8.61658
▁money	-8.61711
▁me	-8.61917
▁island	-8.61996
▁case	-8.62032
▁charge	-8.62042
▁uses	-8.62044
▁put	-8.62057
▁complete	-8.62143
▁required	-8.62302
▁includes	-8.62434
▁run	-8.62839
▁dry	-8.62867
▁remove	-8.62896
▁problems	-8.63232
▁value	-8.6331
▁growth	-8.63621
▁longer	-8.64082
▁though	-8.64087
▁cases	-8.64094
▁risk	-8.64427
▁especially	-8.6464
▁1.	-8.64805
▁depends	-8.65142
▁treat	-8.65299
▁present	-8.65325
▁line	-8.65478
▁/	-8.65493
▁cold	-8.65602
▁hair	-8.65807
▁effects	-8.6654
▁production	-8.66667
▁social	-8.66745
▁g	-8.66792
▁account	-8.66848
▁length	-8.66931
▁highest	-8.6697
▁center	-8.67029
▁disorder	-8.67306
▁local	-8.67322
▁having	-8.67353
▁land	-8.6739
▁=	-8.67418
▁show	-8.67591
▁layer	-8.67603
and	-8.67889
▁dog	-8.67898
▁un	-8.68012
▁factors	-8.68066
▁physical	-8.6813
▁paid	-8.68186
▁individual	-8.68281
▁materials	-8.68672
▁war	-8.68863
▁patients	-8.6892
▁:	-8.69178
▁next	-8.69707
as	-8.70173
▁cover	-8.7069
▁better	-8.70714
▁infections	-8.70978
▁simple	-8.71296
it	-8.71298
▁tree	-8.7138
▁loss	-8.71491
▁whole	-8.71644
▁head	-8.71727
▁population	-8.71764
is	-8.71987
▁25	-8.72013
▁field	-8.72027
1	-8.72076
▁p	-8.72112
▁current	-8.72199
▁computer	-8.7226
▁benefits	-8.72486
▁daily	-8.72505
▁diseases	-8.72733
▁pan	-8.72825
▁16	-8.72878
▁sure	-8.72917
▁always	-8.72988
▁earn	-8.73022
▁40	-8.73125
▁soil	-8.73238
▁done	-8.73487
▁born	-8.73673
▁formed	-8.73894
▁typical	-8.74094
▁plan	-8.74332
▁calories	-8.74402
▁diet	-8.74661
▁things	-8.74871
▁whether	-8.74922
▁able	-8.75159
▁greek	-8.75173
▁page	-8.75223
▁room	-8.75368
▁primary	-8.75606
▁six	-8.75656
▁fees	-8.75868
▁education	-8.76284
▁file	-8.76389
▁urine	-8.76419
▁o	-8.76423
▁inside	-8.76425
▁lot	-8.76668
▁$	-8.76687
▁today	-8.76694
▁west	-8.76706
▁middle	-8.76733
▁enough	-8.76879
▁anywhere	-8.76969
▁river	-8.77235
▁near	-8.77235
▁addition	-8.77241
▁cooking	-8.77494
▁wall	-8.77773
▁men	-8.77802
▁additional	-8.7783
▁hard	-8.77912
▁study	-8.77974
▁milk	-8.78169
▁glucose	-8.78313
▁others	-8.78577
▁results	-8.78951
▁minimum	-8.79007
▁pre	-8.79048
▁changes	-8.79152
▁move	-8.79199
▁stomach	-8.79529
▁damage	-8.79602
like	-8.79637
▁hot	-8.79654
▁turn	-8.79737
▁university	-8.79761
▁against	-8.79773
▁movement	-8.79847
▁among	-8.80074
▁actually	-8.80243
▁something	-8.8026
▁east	-8.80277
▁medium	-8.80277
▁ground	-8.80335
▁defined	-8.80351
▁research	-8.80436
▁public	-8.80449
▁wide	-8.80534
▁upper	-8.80559
▁sun	-8.80613
▁french	-8.80744
en	-8.80751
▁membrane	-8.8076
▁possible	-8.80796
▁14	-8.80807
▁space	-8.80816
▁co	-8.80855
▁genetic	-8.81058
▁class	-8.81099
▁fluid	-8.81145
▁drug	-8.81523
▁working	-8.81555
▁healthy	-8.8158
▁hormone	-8.81661
▁proteins	-8.818
v	-8.81976
▁organisms	-8.82299
▁molecules	-8.82398
▁fact	-8.82411
▁earned	-8.82752
▁century	-8.82776
▁throughout	-8.82819
▁gene	-8.82983
▁site	-8.83093
▁roast	-8.83416
▁24	-8.83649
▁referred	-8.83864
▁iron	-8.83903
▁building	-8.84003
▁think	-8.84036
▁provides	-8.84042
▁calcium	-8.8407
▁refers	-8.84077
▁away	-8.84111
▁quality	-8.84186
▁countries	-8.8425
▁fiber	-8.84336
▁h	-8.84432
▁step	-8.84493
ers	-8.84532
°	-8.8457
▁man	-8.84739
▁egg	-8.84862
▁humans	-8.85087
▁systems	-8.85142
▁date	-8.85253
—	-8.85344
▁require	-8.85407
▁60	-8.8553
▁real	-8.85603
▁cut	-8.85627
▁let	-8.85777
▁almost	-8.85923
▁office	-8.85923
▁yes	-8.86169
▁words	-8.86217
w	-8.86393
▁development	-8.865
▁terms	-8.86621
▁later	-8.86798
▁hand	-8.86906
▁thyroid	-8.87052
▁support	-8.87101
▁gland	-8.87227
▁college	-8.87371
▁contact	-8.87566
▁virus	-8.87723
▁organs	-8.87972
▁larger	-8.88201
▁create	-8.88243
▁needs	-8.8827
▁km	-8.88275
▁leaves	-8.88357
▁california	-8.88375
▁why	-8.88399
▁role	-8.88756
▁latin	-8.88959
▁internal	-8.898
▁international	-8.89894
▁students	-8.90389
▁installation	-8.90469
▁useful	-8.90696
able	-8.90853
▁county	-8.90873
co	-8.90894
▁surgery	-8.90981
▁likely	-8.91033
▁return	-8.91133
▁difference	-8.91269
▁blue	-8.91304
▁inflammation	-8.91574
▁medicine	-8.91849
▁ranges	-8.91919
▁said	-8.92038
▁effect	-8.92526
▁canada	-8.92605
▁rest	-8.92671
▁helps	-8.9276
▁australia	-8.92807
▁learn	-8.9299
▁call	-8.92992
▁going	-8.93041
▁tissues	-8.93148
▁did	-8.93418
▁wage	-8.93435
▁course	-8.93479
man	-8.93546
▁immune	-8.93592
▁etc	-8.93673
▁particular	-8.93736
▁kidney	-8.93781
▁female	-8.93799
▁ago	-8.93816
▁nervous	-8.94047
▁receive	-8.94068
▁training	-8.94414
▁view	-8.94524
▁consists	-8.94675
▁+	-8.9504
▁prices	-8.95228
▁across	-8.95772
▁temperatures	-8.95937
▁lead	-8.96076
▁president	-8.96087
▁derived	-8.96126
▁needed	-8.96159
▁federal	-8.96183
▁maximum	-8.96438
▁far	-8.96556
▁vessels	-8.9657
▁property	-8.96586
▁method	-8.96708
▁application	-8.96915
▁complex	-8.96966
▁season	-8.97041
▁prevent	-8.9722
▁management	-8.97555
▁brown	-8.97561
▁reaction	-8.97591
▁mouth	-8.97742
▁reduce	-8.97887
u	-8.98021
▁affect	-8.9806
▁severe	-8.9816
▁deep	-8.98169
▁noun	-8.9846
▁joint	-8.98465
▁seeds	-8.98484
▁liquid	-8.98874
▁flow	-8.98939
▁rare	-8.99023
▁industry	-8.99177
▁europe	-8.99223
▁choose	-8.9929
▁key	-8.99352
▁itself	-8.99621
▁store	-8.99662
▁adults	-8.99758
▁17	-9.00123
▁smaller	-9.00171
▁acids	-9.00261
▁simply	-9.00544
▁york	-9.0057
▁professional	-9.00627
▁allow	-9.00742
▁say	-9.00761
▁works	-9.00764
▁male	-9.00769
▁determine	-9.00901
▁death	-9.01109
6	-9.01229
▁elements	-9.01252
▁11	-9.0137
▁africa	-9.01475
▁close	-9.01487
·	-9.0149
▁rna	-9.01714
▁concrete	-9.0175
▁taken	-9.01753
▁card	-9.01753
▁someone	-9.01845
▁metal	-9.01923
▁rates	-9.02028
▁taking	-9.02033
▁cycle	-9.02119
▁functions	-9.02147
▁spread	-9.02294
▁lungs	-9.02561
▁$1	-9.02654
▁special	-9.02699
▁third	-9.02782
▁network	-9.02789
▁outside	-9.02822
▁share	-9.03152
▁yellow	-9.03238
▁market	-9.033
▁position	-9.03305
▁alcohol	-9.03337
▁birth	-9.03472
▁ocean	-9.03498
▁l	-9.03561
▁k	-9.03579
▁easy	-9.04058
▁directly	-9.04228
▁grams	-9.04267
▁cannot	-9.04335
▁traditional	-9.04374
▁direct	-9.04686
▁apply	-9.04823
▁starting	-9.04863
▁kind	-9.04918
na	-9.04932
▁activity	-9.04962
▁composed	-9.05131
▁problem	-9.0521
▁cooked	-9.05379
▁height	-9.05385
▁read	-9.05469
▁molecule	-9.05474
▁sources	-9.05507
▁table	-9.05793
▁members	-9.05832
▁post	-9.05886
▁mass	-9.06002
▁series	-9.06024
▁created	-9.06042
▁glands	-9.0605
▁develop	-9.06093
▁play	-9.06482
▁expect	-9.06491
time	-9.06495
▁doesn	-9.06951
▁estimate	-9.06985
▁measure	-9.07425
▁added	-9.07642
▁therapy	-9.07667
▁essential	-9.07817
▁select	-9.07909
▁13	-9.07948
▁really	-9.08127
▁cholesterol	-9.08148
▁normally	-9.0826
▁fever	-9.0828
▁original	-9.08401
▁online	-9.08412
▁vegetables	-9.08524
5	-9.08602
▁nurse	-9.08728
▁fruit	-9.08761
▁big	-9.08901
▁groups	-9.08977
▁jobs	-9.09462
▁adult	-9.09669
▁sign	-9.0985
▁seen	-9.09868
▁r	-9.09986
▁minerals	-9.10017
le	-9.10096
▁northern	-9.10099
▁travel	-9.10177
▁therefore	-9.10192
▁enter	-9.10217
▁responsible	-9.10251
▁trees	-9.10315
▁active	-9.1052
▁substance	-9.10871
8	-9.10945
▁tract	-9.11147
▁native	-9.11166
▁dose	-9.11186
▁young	-9.11322
▁ancient	-9.11406
▁pork	-9.11585
▁probably	-9.11595
up	-9.11617
▁$2	-9.1177
▁environment	-9.11876
9	-9.12076
▁varies	-9.12102
▁regular	-9.12158
▁bones	-9.12529
▁modern	-9.12555
▁india	-9.12766
▁companies	-9.13007
▁financial	-9.13087
▁named	-9.13226
▁southern	-9.13289
▁court	-9.13395
▁syndrome	-9.1344
▁note	-9.13464
ra	-9.13614
▁security	-9.13958
▁carry	-9.13967
▁easily	-9.14106
▁bottom	-9.14194
▁contract	-9.14272
▁patient	-9.14334
▁feel	-9.14355
▁weather	-9.14358
▁increased	-9.14435
▁hourly	-9.14436
▁wood	-9.14502
▁shape	-9.14731
▁legal	-9.1476
▁speed	-9.14786
z	-9.14877
▁section	-9.14879
▁instead	-9.15052
▁reported	-9.15075
▁dogs	-9.15125
▁rather	-9.15166
▁pregnancy	-9.15176
▁device	-9.15446
▁strong	-9.15589
▁built	-9.1582
▁personal	-9.15965
year	-9.16122
▁pounds	-9.16244
▁stay	-9.16315
▁tests	-9.16389
st	-9.16597
▁german	-9.16928
▁try	-9.17046
▁allows	-9.17057
▁fresh	-9.17166
▁western	-9.17238
▁offer	-9.17327
ism	-9.17377
▁examples	-9.17419
▁science	-9.17552
▁late	-9.17624
▁upon	-9.17651
▁hormones	-9.17671
▁ways	-9.17744
▁spinal	-9.18014
▁texas	-9.18032
te	-9.18335
of	-9.18459
▁organic	-9.18699
ton	-9.18813
▁21	-9.18888
▁‘	-9.18899
▁nutrients	-9.19093
▁ability	-9.1918
▁response	-9.19193
▁serious	-9.19193
▁beef	-9.19276
▁stone	-9.19381
▁requirements	-9.19497
▁plus	-9.19585
▁access	-9.19593
▁front	-9.19658
▁cup	-9.19902
▁widely	-9.19986
▁injury	-9.20078
▁developed	-9.20098
▁drugs	-9.20198
▁older	-9.20669
▁never	-9.2077
▁extra	-9.20817
ia	-9.20976
▁safe	-9.21017
▁written	-9.21146
▁music	-9.2117
▁design	-9.21282
▁again	-9.21309
▁bank	-9.21422
▁necessary	-9.21475
▁v	-9.21676
▁beans	-9.21684
▁shows	-9.21742
▁phone	-9.21784
▁diabetes	-9.21812
▁double	-9.21914
▁am	-9.21916
ness	-9.21917
▁night	-9.21946
▁solution	-9.22081
▁rights	-9.22134
▁transfer	-9.22385
▁expensive	-9.22478
▁appear	-9.22498
▁eating	-9.22517
▁dioxide	-9.22619
▁warm	-9.22675
▁processes	-9.22743
▁install	-9.2275
▁nucleus	-9.22863
▁action	-9.23013
▁rocks	-9.23098
▁clear	-9.23124
▁2015	-9.23163
▁mineral	-9.23245
▁neck	-9.23273
▁became	-9.23309
▁element	-9.23378
▁sound	-9.23378
▁soft	-9.23453
▁electrical	-9.2353
▁amino	-9.23547
▁root	-9.2357
▁organization	-9.23571
▁programs	-9.2358
▁motor	-9.23687
▁records	-9.23724
▁content	-9.2374
▁member	-9.23754
▁china	-9.23782
▁reach	-9.23915
▁chronic	-9.23923
▁thus	-9.23976
▁begin	-9.2412
▁ira	-9.24131
▁multiple	-9.24225
▁19	-9.24246
▁symbol	-9.24372
▁windows	-9.24382
▁sodium	-9.24467
▁matter	-9.24485
▁getting	-9.2449
▁organism	-9.24505
▁search	-9.24527
▁cat	-9.24597
▁community	-9.24599
▁practice	-9.24761
▁tuition	-9.24784
▁growing	-9.24976
▁floor	-9.25032
▁nursing	-9.25295
▁$3	-9.25333
▁equal	-9.25341
▁disorders	-9.25385
▁rich	-9.25517
▁asia	-9.25694
▁art	-9.25717
▁fast	-9.25777
▁dark	-9.25893
▁brand	-9.25907
▁paper	-9.25918
▁covered	-9.25974
▁expected	-9.26024
▁medication	-9.26072
▁leave	-9.26152
▁recommended	-9.26153
▁san	-9.26307
▁amounts	-9.26308
▁requires	-9.26428
▁substances	-9.2653
▁carbohydrates	-9.26558
▁score	-9.26596
▁pound	-9.26737
▁fall	-9.26826
▁properties	-9.26833
▁force	-9.26887
▁compared	-9.27007
▁units	-9.27226
▁$100	-9.27401
ch	-9.27537
▁board	-9.2764
▁primarily	-9.27867
▁anti	-9.27901
▁town	-9.27935
▁islands	-9.28105
also	-9.28134
▁coast	-9.28218
▁article	-9.28228
▁figure	-9.28228
▁buy	-9.28231
▁true	-9.28298
▁thing	-9.28358
▁private	-9.28461
▁past	-9.28547
ma	-9.28673
no	-9.28699
▁him	-9.28835
▁combination	-9.28835
▁designed	-9.28878
▁effective	-9.28903
▁slightly	-9.29128
▁released	-9.29362
▁book	-9.29621
▁arthritis	-9.29641
▁web	-9.29672
j	-9.2968
▁limited	-9.29766
▁star	-9.2985
▁website	-9.29854
▁minute	-9.30088
▁distance	-9.30129
▁2012	-9.30147
▁cord	-9.30178
▁sub	-9.30189
▁break	-9.30195
▁involved	-9.30202
▁arteries	-9.30334
ca	-9.30365
▁potential	-9.30374
▁unique	-9.30569
▁statistics	-9.30785
▁pass	-9.30983
▁compound	-9.3103
▁ft	-9.31056
▁john	-9.31241
▁model	-9.31319
▁question	-9.31432
▁bacterial	-9.31485
▁culture	-9.3175
▁lowest	-9.31758
▁hold	-9.31883
▁divided	-9.31926
▁limit	-9.32158
▁°	-9.32161
▁net	-9.32189
▁climate	-9.32231
▁july	-9.32265
ta	-9.32397
▁map	-9.32398
▁dental	-9.32423
▁individuals	-9.32428
▁entire	-9.325
▁interest	-9.32546
▁mountain	-9.3262
▁highly	-9.3273
7	-9.32775
▁taste	-9.32782
▁organ	-9.32843
▁supply	-9.32926
▁hydrogen	-9.32965
▁video	-9.32986
▁vitamins	-9.32986
▁$50	-9.33
▁seed	-9.33025
▁eyes	-9.33118
▁build	-9.33155
▁vehicle	-9.33189
▁please	-9.33253
–	-9.33424
▁british	-9.33476
▁greater	-9.33519
▁intestine	-9.33603
▁$10	-9.33668
▁balance	-9.33947
▁features	-9.33998
]	-9.34033
▁refrigerator	-9.34055
▁procedure	-9.3413
▁tell	-9.34141
▁mainly	-9.34223
▁image	-9.34242
▁cheese	-9.34289
▁$5	-9.34598
▁perform	-9.34661
▁plate	-9.34771
▁department	-9.34855
ity	-9.34943
um	-9.34967
▁summer	-9.35054
▁digestive	-9.35171
day	-9.35176
▁bring	-9.35308
▁mind	-9.35341
▁fuel	-9.35395
▁bad	-9.35425
▁visit	-9.35489
▁bond	-9.35499
▁game	-9.35513
▁cm	-9.35544
▁listed	-9.35579
▁capital	-9.3568
▁portion	-9.35698
▁0	-9.35782
▁estimated	-9.3581
▁lymph	-9.35831
▁nature	-9.35846
▁gives	-9.3589
based	-9.35904
▁compounds	-9.35996
▁sales	-9.36236
▁career	-9.36266
▁software	-9.36272
di	-9.36305
▁purpose	-9.36326
▁germany	-9.36374
▁january	-9.36518
▁included	-9.36542
▁nearly	-9.36611
▁version	-9.36637
▁mixture	-9.36656
▁signs	-9.36807
▁respiratory	-9.36833
▁airport	-9.36852
▁follow	-9.36863
▁already	-9.36985
▁seven	-9.37065
▁face	-9.37134
▁love	-9.37147
▁reason	-9.37287
▁naturally	-9.37295
▁teeth	-9.37439
▁sweet	-9.37447
▁april	-9.37458
▁box	-9.37648
▁structures	-9.37674
▁solid	-9.37692
▁sense	-9.37715
▁1/2	-9.37754
▁thin	-9.38046
▁exercise	-9.38076
▁license	-9.38179
▁enzyme	-9.3826
▁butter	-9.38267
▁produces	-9.38367
▁thick	-9.38633
▁drive	-9.38665
▁abuse	-9.38683
▁bachelor	-9.38707
▁basis	-9.38821
▁looking	-9.38831
▁commercial	-9.38847
▁quickly	-9.38922
▁mexico	-9.3895
▁shown	-9.39246
▁october	-9.39273
▁mostly	-9.39315
▁via	-9.39457
▁mid	-9.39513
0	-9.39541
▁object	-9.39574
▁factor	-9.39626
▁record	-9.39684
for	-9.39741
▁chain	-9.3982
▁release	-9.39967
▁quite	-9.40236
▁45	-9.4043
▁park	-9.4045
▁corn	-9.40466
▁civil	-9.40503
▁indian	-9.40545
▁self	-9.40668
▁mi	-9.40746
▁eastern	-9.40784
▁construction	-9.40819
▁affects	-9.40889
▁thought	-9.40988
la	-9.41
▁france	-9.41048
▁refer	-9.41071
ation	-9.41171
▁90	-9.41198
▁gold	-9.41362
▁save	-9.41437
▁genes	-9.41442
▁volume	-9.41545
▁employee	-9.41559
▁solar	-9.41579
▁title	-9.41726
▁viruses	-9.41743
▁increases	-9.41771
▁kingdom	-9.41777
▁association	-9.41898
▁flat	-9.41993
▁baking	-9.42046
▁hepatitis	-9.42116
▁further	-9.42167
▁agent	-9.42193
▁clean	-9.42233
▁rice	-9.42283
ist	-9.42315
▁worth	-9.42331
▁bake	-9.42354
▁style	-9.42356
▁famous	-9.42421
▁says	-9.42467
▁separate	-9.42563
one	-9.42744
▁causing	-9.42761
▁nerves	-9.42767
▁won	-9.42825
▁completely	-9.42901
▁stored	-9.42917
://	-9.42984
▁subject	-9.43029
▁ear	-9.43046
▁exchange	-9.43065
▁atoms	-9.43156
▁wild	-9.43282
▁currently	-9.43297
▁party	-9.43335
ion	-9.43563
▁england	-9.43576
▁guide	-9.43696
▁technology	-9.43698
▁monthly	-9.43731
▁overall	-9.43777
▁spanish	-9.43861
▁la	-9.43872
▁vaccine	-9.43903
▁joints	-9.43912
▁enzymes	-9.43912
▁containing	-9.43977
▁points	-9.43987
ar	-9.43988
▁fire	-9.44007
▁options	-9.44026
▁option	-9.44077
▁bill	-9.44104
▁smooth	-9.44158
▁payment	-9.44275
▁pepper	-9.44341
▁policy	-9.44364
▁characterized	-9.4439
▁flowers	-9.444
▁bar	-9.44414
▁team	-9.44472
▁theory	-9.44515
▁numbers	-9.44582
▁turkey	-9.44664
ry	-9.44724
▁offers	-9.44786
de	-9.4484
▁al	-9.44866
▁began	-9.44902
▁genus	-9.44941
▁loan	-9.4495
▁provided	-9.44958
rs	-9.45089
▁bit	-9.45142
▁regions	-9.45144
▁majority	-9.45219
ine	-9.45255
▁currency	-9.45317
▁mix	-9.45354
▁employees	-9.45664
▁june	-9.45753
▁significant	-9.45905
▁song	-9.45907
▁address	-9.46073
▁moving	-9.46105
▁formula	-9.46105
▁sleep	-9.46122
▁80	-9.46162
▁dollars	-9.46204
▁70	-9.46369
▁drink	-9.46427
▁stop	-9.46511
▁registered	-9.46589
▁mother	-9.46718
▁purchase	-9.46749
▁god	-9.46776
▁glass	-9.4686
▁st	-9.46919
see	-9.46958
▁florida	-9.46967
▁spend	-9.47056
▁relatively	-9.47215
▁describe	-9.4733
▁w	-9.47341
▁union	-9.47351
▁repair	-9.47449
▁chest	-9.47458
▁woman	-9.47502
▁characteristics	-9.47514
ie	-9.47686
▁king	-9.47734
▁fruits	-9.47754
▁raw	-9.47829
▁activities	-9.48201
el	-9.48356
▁winter	-9.48393
▁congress	-9.48393
▁kidneys	-9.48468
▁atmosphere	-9.48492
term	-9.48518
▁applied	-9.48536
at	-9.48662
▁ice	-9.48687
▁photo	-9.48787
):	-9.48918
▁link	-9.48923
▁leg	-9.49048
▁throat	-9.49093
▁came	-9.49106
▁avoid	-9.49114
▁popularity	-9.49272
▁beginning	-9.49371
▁pool	-9.49411
▁student	-9.49415
▁protect	-9.49446
▁originally	-9.49569
▁sold	-9.49683
▁ten	-9.49697
▁walls	-9.49856
▁clinical	-9.49895
▁scale	-9.49948
ian	-9.49964
▁surname	-9.49973
▁manager	-9.50023
▁consider	-9.50039
▁idea	-9.50062
▁ever	-9.50304
▁infected	-9.50324
ling	-9.50411
▁negative	-9.50428
▁goes	-9.50472
▁begins	-9.50494
▁positive	-9.50579
▁fahrenheit	-9.50728
▁tall	-9.50772
▁potassium	-9.50881
▁recent	-9.50968
▁$20	-9.51077
▁window	-9.51154
▁crust	-9.51234
▁official	-9.51309
ne	-9.5132
▁difficult	-9.51521
▁film	-9.51538
▁billion	-9.51687
▁colors	-9.51716
▁stage	-9.51763
if	-9.5184
▁tend	-9.51959
▁lake	-9.52031
▁ph	-9.52067
▁cavity	-9.52155
▁actual	-9.52251
▁spring	-9.52279
▁mild	-9.52347
▁sauce	-9.5242
▁illness	-9.52572
▁pet	-9.52577
▁wind	-9.52658
▁j	-9.52668
▁fungi	-9.52798
▁35	-9.52823
ate	-9.52937
▁planet	-9.53094
▁outer	-9.53107
▁ingredients	-9.53213
▁waste	-9.53219
▁fibers	-9.53231
+	-9.53408
▁particularly	-9.53552
▁workers	-9.53727
▁understand	-9.53799
▁girl	-9.53819
▁(1	-9.54138
▁started	-9.54175
▁zip	-9.54263
▁artery	-9.54276
▁horse	-9.54355
▁lines	-9.54447
▁master	-9.5456
▁presence	-9.54583
▁pro	-9.54607
▁languages	-9.54633
▁tropical	-9.5465
▁continue	-9.54653
▁received	-9.54706
▁plastic	-9.54818
▁2014	-9.5493
▁march	-9.55076
▁hospital	-9.55226
▁tea	-9.55226
▁prior	-9.55228
▁200	-9.55279
▁involves	-9.55281
▁roughly	-9.55312
▁inner	-9.55396
▁electricity	-9.55634
▁replacement	-9.55657
▁expenses	-9.55687
am	-9.55729
▁images	-9.55879
▁protection	-9.55932
▁equipment	-9.56054
▁bonds	-9.56065
▁http	-9.56079
▁affected	-9.56159
▁survey	-9.56169
▁foreign	-9.56301
▁schools	-9.56317
▁testing	-9.56519
▁running	-9.56605
▁maintain	-9.5667
▁slow	-9.56845
▁internet	-9.56845
▁28	-9.56869
▁flavor	-9.56933
▁wine	-9.56943
▁electric	-9.56947
▁storage	-9.56987
▁european	-9.56997
▁zone	-9.57089
me	-9.57139
▁$30	-9.57203
▁text	-9.57318
▁strength	-9.57342
▁bureau	-9.57351
▁eight	-9.57364
▁rise	-9.57373
▁swelling	-9.57384
▁august	-9.57413
▁neurons	-9.57539
▁port	-9.57708
▁parents	-9.57762
▁potatoes	-9.57779
▁$4	-9.5784
▁places	-9.57905
▁description	-9.57905
▁$15	-9.57951
_	-9.58022
▁final	-9.58047
▁italian	-9.58317
▁reactions	-9.58338
▁stock	-9.58397
▁feed	-9.58704
▁sand	-9.58712
▁medications	-9.58835
▁oldest	-9.5886
▁layers	-9.59017
▁cool	-9.59079
▁september	-9.59085
▁depend	-9.5911
▁grill	-9.59167
▁legs	-9.59188
▁studies	-9.59412
10	-9.59414
▁fine	-9.59467
▁dish	-9.59653
▁serve	-9.59666
▁analysis	-9.5969
age	-9.59981
less	-9.60134
▁500	-9.60354
▁african	-9.60363
▁established	-9.60368
▁status	-9.60413
▁percentage	-9.60544
▁stress	-9.60614
▁juice	-9.60633
▁installed	-9.60738
▁values	-9.60748
▁component	-9.60775
▁reference	-9.60889
▁behind	-9.61035
▁steps	-9.61185
▁whose	-9.61277
▁girls	-9.61314
▁transport	-9.61456
▁knee	-9.61466
▁claim	-9.61534
▁cross	-9.61535
▁uk	-9.61587
▁washington	-9.61742
▁performance	-9.61836
dl	-9.62049
▁document	-9.6218
▁behavior	-9.62264
▁frequency	-9.62308
▁radiation	-9.6232
ment	-9.62336
▁described	-9.62361
▁benefit	-9.62386
▁assistant	-9.62411
▁piece	-9.62441
▁estate	-9.62544
▁host	-9.62559
▁mountains	-9.62609
▁lung	-9.62626
▁performed	-9.62749
▁branch	-9.62876
▁frequently	-9.62992
▁fatty	-9.63027
▁powder	-9.63095
by	-9.6312
▁anything	-9.63218
▁nose	-9.63323
▁sex	-9.63341
▁components	-9.63417
▁items	-9.63466
▁properly	-9.6349
12	-9.63552
▁constitution	-9.63567
▁desert	-9.63589
▁father	-9.63605
do	-9.63751
▁serving	-9.63822
▁rule	-9.63827
▁mail	-9.63835
▁future	-9.63892
ro	-9.63892
▁passed	-9.64094
▁distribution	-9.64137
▁ask	-9.64206
▁leading	-9.64239
▁passport	-9.64249
▁starts	-9.64289
▁email	-9.64292
▁screen	-9.64299
▁attached	-9.64303
▁rain	-9.64308
▁press	-9.6435
▁bay	-9.64361
▁respiration	-9.64426
▁count	-9.64565
▁valve	-9.64598
▁cities	-9.64622
▁lack	-9.64641
▁held	-9.64648
▁society	-9.64752
▁appearance	-9.64753
▁pacific	-9.64773
os	-9.64797
▁improve	-9.6484
▁flower	-9.64886
▁london	-9.64929
.00	-9.64962
pa	-9.64995
▁certified	-9.65063
▁veins	-9.6513
▁yet	-9.65167
▁band	-9.65277
▁flu	-9.65415
▁connective	-9.65419
▁got	-9.6544
▁formation	-9.6546
such	-9.65493
▁took	-9.65531
▁cellular	-9.65803
ized	-9.65904
▁irish	-9.65929
ol	-9.65948
▁*	-9.66043
▁chinese	-9.665
▁becomes	-9.66592
▁details	-9.66843
▁road	-9.66883
▁heavy	-9.66898
▁bread	-9.66919
▁taxes	-9.66934
▁safety	-9.6705
▁spine	-9.67127
▁birds	-9.67154
▁attack	-9.67233
ous	-9.6727
▁roth	-9.67276
▁story	-9.67317
▁republic	-9.67342
▁bladder	-9.67431
da	-9.675
▁2010	-9.67538
▁magnesium	-9.67703
▁inch	-9.67721
▁trade	-9.68124
▁cash	-9.6833
▁bowl	-9.68343
▁paint	-9.68418
▁viral	-9.6842
▁italy	-9.68448
▁proper	-9.68528
▁roof	-9.68675
▁core	-9.68797
▁believe	-9.68802
▁meet	-9.68944
▁classified	-9.68962
▁roots	-9.69064
▁chart	-9.6912
▁character	-9.69239
▁specifically	-9.69261
▁y	-9.69294
▁depression	-9.69355
▁acute	-9.69388
▁arm	-9.6948
▁measured	-9.69521
▁abnormal	-9.69543
▁$25	-9.69613
▁urinary	-9.69726
▁fats	-9.69771
▁remember	-9.698
▁son	-9.69896
▁machine	-9.70024
▁insulin	-9.70062
▁grains	-9.70152
▁broken	-9.7018
▁excess	-9.70189
be	-9.70233
▁steel	-9.7027
▁round	-9.703
▁applications	-9.70307
▁knowledge	-9.70339
▁button	-9.70426
▁ring	-9.70574
▁copper	-9.70627
▁tooth	-9.70794
▁wedding	-9.70943
].	-9.70987
▁december	-9.71017
▁ca	-9.71073
▁paying	-9.71242
▁gets	-9.71371
▁votes	-9.71471
▁oral	-9.71531
▁direction	-9.71555
▁fully	-9.71785
▁resources	-9.71844
▁door	-9.71886
▁$500	-9.71941
▁engineering	-9.7203
▁garden	-9.72033
▁japan	-9.72105
▁steak	-9.72161
▁sheet	-9.7218
▁alone	-9.7219
▁choice	-9.72254
▁event	-9.72274
▁$200	-9.72384
▁budget	-9.724
▁entry	-9.72434
▁doing	-9.72696
▁nuclear	-9.727
▁·	-9.72784
▁dr	-9.72867
▁diameter	-9.7289
▁connect	-9.72929
▁copy	-9.72929
which	-9.72953
▁2013	-9.72962
▁rules	-9.73006
▁engine	-9.73084
▁mark	-9.73134
▁breed	-9.73174
▁appears	-9.7318
▁replace	-9.73192
▁initial	-9.73255
▁chemicals	-9.73302
▁followed	-9.73658
▁extremely	-9.73664
▁customer	-9.73732
▁letter	-9.73815
▁fixed	-9.73892
▁executive	-9.73896
▁block	-9.74072
tic	-9.74101
▁resulting	-9.74171
ˈ	-9.74204
▁user	-9.74275
▁laws	-9.74286
▁65	-9.74414
▁boys	-9.74449
▁unlike	-9.7447
▁division	-9.74579
▁annually	-9.74585
▁processing	-9.74752
▁writing	-9.74797
▁political	-9.74883
▁ratio	-9.7494
▁removed	-9.75063
▁10%	-9.7517
▁charges	-9.75583
▁employer	-9.75654
il	-9.75769
ex	-9.75825
▁existing	-9.7588
▁recorded	-9.75882
line	-9.75968
▁yourself	-9.75998
▁motion	-9.76023
▁bag	-9.76092
▁moon	-9.76239
▁sides	-9.76263
id	-9.76294
▁forest	-9.76315
foot	-9.76352
▁wave	-9.76376
son	-9.76495
▁station	-9.76578
▁22	-9.76605
40	-9.76609
▁50%	-9.76678
▁ready	-9.76729
▁abdominal	-9.76789
▁grass	-9.76853
▁files	-9.76856
▁kitchen	-9.76858
ally	-9.76883
30	-9.76984
▁pot	-9.77049
▁placed	-9.77057
▁equivalent	-9.77083
▁meal	-9.77115
▁stores	-9.77171
▁combined	-9.77177
▁breast	-9.77181
ley	-9.77196
▁driving	-9.77233
▁overview	-9.77262
li	-9.77274
▁measures	-9.77383
▁reasons	-9.77408
▁freezer	-9.77469
▁vision	-9.7753
▁sample	-9.77567
▁acts	-9.77638
▁hemoglobin	-9.77662
▁skills	-9.77666
▁exposure	-9.77787
▁grown	-9.77871
▁evidence	-9.7791
▁associate	-9.78028
mo	-9.78048
▁concentration	-9.78114
▁sequence	-9.78238
....	-9.78345
▁relative	-9.78367
ba	-9.78377
▁pink	-9.78388
▁global	-9.78565
▁battery	-9.78609
▁purposes	-9.78671
▁skeletal	-9.78731
▁themselves	-9.78741
▁bodies	-9.78764
▁impact	-9.78803
▁drop	-9.78805
▁send	-9.78881
▁na	-9.78891
▁salmon	-9.78902
▁covers	-9.79068
▁flour	-9.79132
▁adding	-9.7915
▁military	-9.79237
▁chromosomes	-9.79283
▁isn	-9.7938
▁300	-9.7939
per	-9.79542
▁variable	-9.79613
▁amendment	-9.79616
state	-9.79652
▁administration	-9.79679
▁introduction	-9.7968
▁waves	-9.79728
▁aid	-9.79797
▁independent	-9.7986
▁ensure	-9.79866
▁pieces	-9.79939
▁scientific	-9.79963
▁celsius	-9.80071
▁boy	-9.80243
▁garlic	-9.8026
shaped	-9.80277
con	-9.80321
▁external	-9.80605
▁couple	-9.80636
▁gain	-9.80642
▁tube	-9.80678
▁methods	-9.80743
▁runs	-9.80761
▁anxiety	-9.80768
▁digestion	-9.8083
▁biological	-9.80877
▁diarrhea	-9.80879
▁ages	-9.81063
▁mental	-9.81079
▁ii	-9.81138
▁shoulder	-9.81228
▁agreement	-9.81349
▁lives	-9.81365
▁remain	-9.81498
▁correct	-9.81503
▁calculate	-9.81583
▁mortgage	-9.81585
go	-9.81602
▁charged	-9.81603
▁pregnant	-9.81626
▁nation	-9.81662
▁cleaning	-9.81697
▁hands	-9.81791
▁pure	-9.81796
▁connected	-9.81799
▁november	-9.81799
▁edit	-9.81851
▁served	-9.81898
▁economic	-9.81995
▁intake	-9.82021
▁cats	-9.82059
▁di	-9.82146
ter	-9.8216
▁rash	-9.82162
▁represents	-9.82236
▁sell	-9.82261
▁apple	-9.82342
▁yeast	-9.82416
▁facts	-9.82418
et	-9.82628
▁reports	-9.8263
▁families	-9.82672
▁heating	-9.82685
▁flag	-9.82692
▁usa	-9.82805
▁tv	-9.8286
▁whereas	-9.82961
▁setting	-9.83054
▁deficiency	-9.83091
▁confidence	-9.83131
▁remains	-9.83227
▁treated	-9.83232
▁ham	-9.83353
▁tool	-9.83367
▁unless	-9.834
▁super	-9.83466
▁chromosome	-9.8355
▁everything	-9.83731
mm	-9.83781
▁lay	-9.83922
▁pancreas	-9.83926
▁roman	-9.84059
▁bird	-9.84067
land	-9.84127
▁reduced	-9.84156
▁$8	-9.84179
▁notice	-9.84215
▁atom	-9.84255
▁flight	-9.84266
▁surrounding	-9.84277
▁instance	-9.8428
▁failure	-9.84318
lo	-9.84323
▁phosphate	-9.84426
▁rating	-9.84451
▁menu	-9.84584
ka	-9.84611
▁kids	-9.84677
▁pronounced	-9.84733
▁particles	-9.84784
www	-9.84792
▁boil	-9.84811
▁rose	-9.84824
▁apart	-9.84893
*	-9.84952
▁founded	-9.8496
free	-9.84999
▁previous	-9.85034
▁meters	-9.85123
▁bile	-9.85184
▁dictionary	-9.85195
▁identify	-9.85219
▁beta	-9.85259
ite	-9.85291
▁marine	-9.85351
▁tiny	-9.85474
▁goods	-9.8551
va	-9.85554
▁bathroom	-9.85566
po	-9.85654
▁differences	-9.85724
▁parent	-9.85766
ga	-9.85801
▁tender	-9.85806
▁earnings	-9.85897
▁determined	-9.85957
▁calculator	-9.86072
ies	-9.86075
▁ideal	-9.86084
▁stem	-9.86089
▁metabolism	-9.86203
▁instructions	-9.86295
▁23	-9.86296
▁physician	-9.86308
▁beautiful	-9.86381
▁perfect	-9.86412
▁opening	-9.8645
▁focus	-9.86493
▁discovered	-9.86564
▁learning	-9.86596
▁nitrogen	-9.86637
▁february	-9.86647
▁pattern	-9.86648
▁tips	-9.8665
▁relationship	-9.86665
▁feature	-9.86726
▁indicate	-9.86742
▁japanese	-9.86753
▁mixed	-9.86761
00	-9.8679
▁category	-9.86889
▁kept	-9.86975
▁$1,000	-9.8702
se	-9.87053
▁plasma	-9.87055
ft	-9.87077
▁spain	-9.87092
▁carries	-9.87111
▁twice	-9.87151
▁orange	-9.87152
nd	-9.87222
▁introduced	-9.87316
not	-9.87388
▁player	-9.87469
ge	-9.8758
▁census	-9.8758
▁reading	-9.87659
▁multi	-9.87665
▁2011	-9.87762
▁minor	-9.87801
▁2000	-9.87922
▁review	-9.88164
▁kinds	-9.88241
ri	-9.88268
sa	-9.88435
▁thermometer	-9.88471
▁hebrew	-9.88551
▁fit	-9.88642
▁thousands	-9.88676
▁media	-9.88823
▁75	-9.88859
▁convert	-9.88871
▁$40	-9.88895
▁retirement	-9.88939
▁changed	-9.88953
▁coat	-9.88956
▁150	-9.88979
▁dead	-9.8898
▁wear	-9.88985
▁wages	-9.89085
▁breathing	-9.89107
▁employment	-9.89166
▁dairy	-9.89178
▁producing	-9.89202
▁lost	-9.89343
ad	-9.8943
▁mechanical	-9.89431
▁plays	-9.89451
▁gram	-9.89467
▁collection	-9.89525
▁$6	-9.89546
▁cream	-9.89564
q	-9.89584
▁1000	-9.89605
▁en	-9.89649
▁firm	-9.89672
▁$300	-9.89678
▁shell	-9.89686
▁australian	-9.89706
ur	-9.89742
▁females	-9.89769
▁psychology	-9.89795
▁immediately	-9.8993
▁package	-9.89985
▁looks	-9.89986
▁mm	-9.90057
▁con	-9.90058
▁grade	-9.90114
▁marketing	-9.90115
20	-9.90174
▁periods	-9.9022
▁soon	-9.90472
▁lining	-9.90473
▁cortex	-9.90718
▁ka	-9.90723
▁removal	-9.90728
▁tile	-9.90817
▁operating	-9.90823
▁devices	-9.90895
▁120	-9.90923
▁settings	-9.90965
▁$150	-9.90975
▁compare	-9.91005
▁driver	-9.91015
▁message	-9.91027
▁issues	-9.91067
▁micro	-9.91069
▁distinct	-9.91094
▁published	-9.91171
▁worked	-9.91185
▁driveway	-9.91195
▁memory	-9.91226
ti	-9.91262
from	-9.91277
▁falls	-9.91345
▁hip	-9.91353
▁atp	-9.91375
▁silver	-9.91477
▁bridge	-9.91536
▁males	-9.91625
▁mobile	-9.91625
▁virginia	-9.91777
▁questions	-9.91779
▁greatly	-9.91784
▁nodes	-9.91809
▁district	-9.91889
▁becoming	-9.91903
▁events	-9.91966
▁customers	-9.9199
▁exactly	-9.9202
▁varieties	-9.92086
▁maintenance	-9.92232
▁mammals	-9.92273
▁dietary	-9.92285
▁technician	-9.92367
▁faster	-9.92387
▁semi	-9.92431
▁golden	-9.92434
▁database	-9.92496
▁lose	-9.92589
▁vegetable	-9.92672
▁electrons	-9.92865
ty	-9.92891
▁frozen	-9.92904
▁approved	-9.92932
▁homes	-9.92935
▁pair	-9.9297
▁providing	-9.93204
ni	-9.93232
▁grows	-9.93232
▁fill	-9.93254
▁secondary	-9.93335
▁babies	-9.93393
▁except	-9.93459
▁broad	-9.93523
▁alternative	-9.93575
▁inter	-9.9363
▁coverage	-9.93711
▁tongue	-9.93796
▁domestic	-9.93797
▁exam	-9.93824
▁compensation	-9.93876
▁$7	-9.93897
▁tip	-9.93931
▁doctors	-9.9399
▁quick	-9.94019
ive	-9.9403
▁understanding	-9.9415
▁wheat	-9.94205
▁deal	-9.94257
▁household	-9.94344
▁app	-9.94498
▁phase	-9.94588
▁battle	-9.9464
▁google	-9.94661
▁decrease	-9.94669
▁cartilage	-9.94724
▁obtain	-9.94897
▁spoken	-9.949
ant	-9.94912
▁container	-9.94957
▁environmental	-9.94979
▁tools	-9.94995
▁powerful	-9.95226
▁plans	-9.95251
▁sale	-9.95261
▁tri	-9.95282
▁antibodies	-9.95324
▁accounts	-9.95334
▁starch	-9.95363
▁onto	-9.95505
▁bleeding	-9.95577
▁contagious	-9.95597
▁coffee	-9.95754
▁bio	-9.95776
▁agency	-9.95785
▁ranging	-9.95836
▁constant	-9.95846
▁hatch	-9.95846
▁picture	-9.95864
▁vote	-9.95872
▁describes	-9.96045
▁prescription	-9.96109
un	-9.96144
▁contribute	-9.96201
▁cardiac	-9.96209
▁facebook	-9.96216
▁foundation	-9.96229
▁industrial	-9.96268
▁occurring	-9.96276
▁happens	-9.96292
▁stands	-9.96304
▁talk	-9.96325
▁planning	-9.96339
▁specialized	-9.9637
▁influence	-9.96395
▁target	-9.96426
▁preheat	-9.96465
▁certification	-9.96564
ac	-9.96577
▁diagnosis	-9.96665
▁accounting	-9.9667
▁expression	-9.96702
▁wait	-9.9673
▁stand	-9.96805
80	-9.96906
▁olive	-9.97025
▁radio	-9.97043
▁26	-9.97052
▁biology	-9.97111
▁supplement	-9.97166
▁lies	-9.97175
▁pulmonary	-9.97195
▁density	-9.97319
▁algae	-9.97325
im	-9.97399
▁dis	-9.97451
▁owner	-9.97502
▁medicare	-9.97564
▁william	-9.97694
▁grain	-9.9777
▁corporation	-9.97773
▁colon	-9.97789
▁sensory	-9.97964
▁walk	-9.98014
▁z	-9.98164
▁investment	-9.98182
▁print	-9.98184
▁background	-9.98187
est	-9.98376
▁appropriate	-9.98391
▁recommend	-9.98431
▁sq	-9.98454
▁functional	-9.98486
▁irs	-9.98486
▁continental	-9.98557
▁permanent	-9.98631
▁forming	-9.98754
▁numerous	-9.98795
▁players	-9.98804
▁developing	-9.98811
▁giving	-9.98962
▁receptors	-9.9911
▁led	-9.99117
si	-9.99223
ting	-9.99233
▁earlier	-9.9925
▁gross	-9.99473
▁cough	-9.99548
▁phrase	-9.99564
▁sports	-9.99576
▁poor	-9.99581
▁composition	-9.99734
▁contrast	-9.99745
▁synthesis	-9.99779
▁dried	-9.99797
▁gases	-9.99803
▁fabric	-9.99805
▁prepared	-9.9986
▁sit	-9.99957
▁characteristic	-10.0003
▁consisting	-10.0004
▁feeling	-10.0009
▁concept	-10.0017
▁incubation	-10.0022
▁increasing	-10.0027
▁panel	-10.003
▁americans	-10.0035
den	-10.0046
▁leaf	-10.0047
▁officer	-10.005
▁cents	-10.0061
▁provider	-10.0061
▁issue	-10.0062
▁foil	-10.0072
▁touch	-10.0076
▁anterior	-10.0085
old	-10.0094
▁symptom	-10.0096
▁believed	-10.0096
he	-10.0102
▁transmission	-10.0125
▁write	-10.0126
$	-10.0135
▁nuts	-10.0137
▁yearly	-10.0147
▁delivery	-10.0152
pe	-10.0153
▁james	-10.0165
▁staff	-10.017
▁valley	-10.018
▁index	-10.0182
▁border	-10.0186
▁finish	-10.0189
▁allowed	-10.0198
▁mo	-10.0213
▁manufacturing	-10.0217
▁aluminum	-10.0223
▁soluble	-10.0225
▁scientists	-10.0244
▁resting	-10.0246
▁ribs	-10.0247
out	-10.0254
ha	-10.0262
▁trans	-10.0295
▁summary	-10.0299
▁opposite	-10.0302
▁treaty	-10.0303
▁represent	-10.0304
▁painful	-10.0308
▁estimates	-10.0318
▁ions	-10.0321
▁cytoplasm	-10.0325
▁advanced	-10.0326
▁arms	-10.033
▁recently	-10.0339
▁easier	-10.034
▁trust	-10.034
▁adjective	-10.0343
▁sent	-10.0343
▁autoimmune	-10.0343
▁stones	-10.0344
▁beach	-10.0348
▁users	-10.035
▁classes	-10.0351
ish	-10.0354
▁auto	-10.0363
▁photosynthesis	-10.0367
▁kg	-10.0372
▁drinking	-10.0374
my	-10.0381
▁hit	-10.0391
▁attention	-10.0397
▁dominant	-10.0405
men	-10.0407
▁(2	-10.0416
▁plates	-10.0421
▁completed	-10.0425
▁remaining	-10.0428
▁variant	-10.0431
▁exact	-10.0433
▁calculated	-10.0436
▁contraction	-10.0436
ce	-10.044
▁48	-10.045
▁tab	-10.0455
▁league	-10.0459
▁ireland	-10.0461
▁visible	-10.0463
▁chief	-10.0466
▁column	-10.0471
▁letters	-10.0475
▁controlled	-10.048
▁el	-10.0485
▁ex	-10.0486
▁agents	-10.0491
▁purchased	-10.0492
▁lamb	-10.0492
▁eventually	-10.0496
▁verb	-10.0497
ci	-10.0497
▁toxic	-10.0508
▁nutrition	-10.051
▁speech	-10.0511
▁ingredient	-10.0513
▁pump	-10.0514
▁died	-10.0516
▁nothing	-10.0517
▁muscular	-10.0519
▁split	-10.052
▁closely	-10.0524
▁nine	-10.0525
▁premium	-10.0532
▁creating	-10.0532
▁mile	-10.0534
▁moisture	-10.0541
▁signal	-10.0543
▁coal	-10.0546
▁licensed	-10.0554
▁2015.	-10.0557
rd	-10.0558
▁excellent	-10.0562
▁pa	-10.0568
▁abdomen	-10.0572
▁consist	-10.0588
▁scan	-10.059
▁street	-10.0594
so	-10.0599
ization	-10.06
ary	-10.0605
▁everyone	-10.0605
▁server	-10.0607
▁recipe	-10.0613
▁usage	-10.0614
▁cap	-10.0619
▁zealand	-10.0623
▁residents	-10.0623
▁infectious	-10.0626
▁hotel	-10.0627
▁capacity	-10.0627
▁item	-10.0638
▁supplements	-10.0638
▁laboratory	-10.0639
▁resistance	-10.0639
▁former	-10.0644
▁invented	-10.0645
▁reaches	-10.0648
▁goal	-10.065
▁contributions	-10.0651
▁metals	-10.0657
15	-10.0664
▁peak	-10.0668
▁32	-10.0669
▁eukaryotic	-10.0675
▁granite	-10.0678
▁limits	-10.068
▁morning	-10.0681
▁linked	-10.0683
▁tail	-10.0684
▁dependent	-10.0693
▁variation	-10.0695
▁anyone	-10.0705
▁fan	-10.072
▁$9	-10.072
▁contribution	-10.0727
▁width	-10.0731
▁canadian	-10.0733
▁vital	-10.0737
▁collagen	-10.0743
▁approach	-10.0744
bi	-10.0747
▁else	-10.075
▁magnetic	-10.0752
▁flows	-10.0759
▁pituitary	-10.0759
▁output	-10.076
▁exist	-10.077
▁engineer	-10.0772
▁beyond	-10.0774
▁ends	-10.0789
▁seconds	-10.079
-1	-10.08
60	-10.0801
▁measurement	-10.0807
▁toward	-10.081
▁situated	-10.0823
▁rent	-10.0828
▁seat	-10.0839
▁transmitted	-10.0853
▁renal	-10.0856
▁communication	-10.0857
▁controls	-10.0857
net	-10.086
▁fridge	-10.0867
▁400	-10.0868
▁forests	-10.0869
▁volcano	-10.0875
▁schedule	-10.089
▁$5,000	-10.09
▁wet	-10.0902
level	-10.0907
▁pc	-10.091
▁garage	-10.0914
▁burn	-10.0916
▁insects	-10.092
▁alaska	-10.0925
▁news	-10.0927
▁technique	-10.0929
▁linear	-10.0931
ja	-10.0933
90	-10.0936
▁retail	-10.0938
▁sexual	-10.0938
▁significantly	-10.0942
ium	-10.0944
▁refund	-10.0955
▁objects	-10.0958
▁antibiotics	-10.0966
▁(19	-10.0969
▁watch	-10.0974
▁chance	-10.0975
▁divide	-10.0979
▁neuron	-10.098
▁standards	-10.0988
▁wire	-10.0989
▁texture	-10.0993
▁supplies	-10.0996
▁contractor	-10.0997
ir	-10.1002
▁va	-10.1005
▁signals	-10.1006
▁played	-10.1009
▁penalty	-10.1012
▁teacher	-10.1013
▁habitat	-10.1013
▁army	-10.1013
this	-10.1014
▁structural	-10.1025
▁george	-10.1031
&	-10.1033
70	-10.104
▁bear	-10.104
▁academic	-10.1044
▁rib	-10.1051
end	-10.1053
▁lab	-10.1058
▁bright	-10.106
▁burning	-10.1064
▁georgia	-10.1067
pro	-10.107
▁ball	-10.1072
16	-10.1079
▁bowel	-10.1079
▁graduate	-10.1082
▁format	-10.1086
▁went	-10.1088
car	-10.1088
▁sites	-10.1089
▁dance	-10.1092
▁36	-10.1093
▁nations	-10.1093
▁cultural	-10.1105
▁forward	-10.1106
▁hope	-10.111
▁humidity	-10.1114
▁microsoft	-10.1117
▁mount	-10.1129
▁receives	-10.113
fi	-10.1132
▁vs	-10.1136
▁superior	-10.114
▁download	-10.1146
▁chloride	-10.1152
▁directions	-10.1154
▁giant	-10.1154
13	-10.1159
▁metabolic	-10.116
▁figures	-10.1161
▁forces	-10.1162
▁sugars	-10.1163
▁straight	-10.1174
▁connection	-10.1175
rich	-10.1176
▁vomiting	-10.1177
▁enjoy	-10.1186
▁dangerous	-10.1188
▁consumption	-10.1191
▁serves	-10.1192
but	-10.1205
ph	-10.1206
▁nausea	-10.1207
▁filing	-10.1218
▁spray	-10.122
▁procedures	-10.122
▁continent	-10.122
▁q	-10.1221
▁signed	-10.1223
▁drain	-10.1226
▁voice	-10.1226
▁rub	-10.1227
▁tumor	-10.1236
▁heal	-10.1241
▁extension	-10.1242
▁moderate	-10.1246
▁membranes	-10.1261
▁books	-10.1263
▁trip	-10.1267
▁prepare	-10.1273
mg	-10.1287
▁dollar	-10.1289
▁combine	-10.1293
▁branches	-10.1294
▁moves	-10.1297
▁operations	-10.1297
▁disc	-10.1306
▁track	-10.1311
▁vinegar	-10.1311
▁biggest	-10.1318
▁lived	-10.132
▁origins	-10.1331
▁processed	-10.1332
▁pairs	-10.1338
);	-10.1341
▁facility	-10.1347
▁advertisement	-10.1348
,000	-10.1354
▁strand	-10.1355
▁deposit	-10.1363
▁roasting	-10.1364
hour	-10.137
▁employed	-10.1371
▁peripheral	-10.1372
▁allergic	-10.1372
▁photos	-10.1373
▁carolina	-10.1374
▁russia	-10.1374
▁colleges	-10.1375
▁canal	-10.138
inch	-10.1388
▁lemon	-10.139
▁27	-10.1394
▁custom	-10.1397
▁weakness	-10.1404
▁offered	-10.1408
▁da	-10.1411
▁gray	-10.1412
▁britain	-10.142
▁friend	-10.1421
▁desired	-10.1423
▁electron	-10.1431
▁replaced	-10.1431
▁critical	-10.1437
▁centre	-10.1439
▁damaged	-10.1447
▁anemia	-10.1456
▁follows	-10.1458
▁th	-10.1463
▁transcription	-10.1465
▁therapist	-10.1467
▁spent	-10.1476
▁recognized	-10.148
▁payments	-10.1481
▁pulse	-10.149
▁exposed	-10.1493
▁originated	-10.1494
▁identified	-10.1494
▁commission	-10.1499
▁race	-10.1506
▁fatigue	-10.1506
▁steam	-10.1509
▁bc	-10.1513
▁(3	-10.1515
▁certificate	-10.1517
ating	-10.1527
▁coming	-10.1529
▁basically	-10.1529
▁collected	-10.1529
▁lava	-10.1532
▁mac	-10.1533
▁digital	-10.1535
▁ship	-10.1537
▁$60	-10.1538
▁otherwise	-10.1545
▁narrow	-10.1545
▁brought	-10.1553
▁cubic	-10.1555
▁bls	-10.1559
▁surgical	-10.1568
ted	-10.1577
▁director	-10.1586
▁professionals	-10.1588
▁bacterium	-10.1593
▁slowly	-10.1595
▁posterior	-10.1599
▁empire	-10.1603
▁spot	-10.1607
▁survive	-10.1607
▁comparison	-10.1616
▁nationwide	-10.162
▁trying	-10.1629
18	-10.1634
em	-10.1637
▁healing	-10.1646
▁zinc	-10.165
yl	-10.1653
▁2013,	-10.1653
▁$12	-10.1654
ə	-10.1673
▁cable	-10.1676
▁harmful	-10.1678
▁visual	-10.1681
▁mature	-10.1682
▁kilometers	-10.1683
▁volcanic	-10.1686
▁eligible	-10.1687
▁locations	-10.1694
called	-10.1696
▁happen	-10.1697
▁honey	-10.1708
▁police	-10.1722
▁carbohydrate	-10.1729
▁economy	-10.1733
▁author	-10.1743
▁territory	-10.1756
ster	-10.1762
▁cast	-10.1765
▁situation	-10.1767
▁iphone	-10.1774
▁fight	-10.178
▁ml	-10.1784
▁beats	-10.1785
▁endocrine	-10.1792
▁nor	-10.1792
▁covering	-10.1796
▁hearing	-10.1796
▁molecular	-10.1798
▁atlantic	-10.1806
▁bases	-10.1806
▁extreme	-10.1809
▁mutation	-10.1814
=	-10.1815
▁closed	-10.1821
▁fence	-10.1823
▁issued	-10.1826
▁prime	-10.1827
▁edge	-10.1827
▁meats	-10.1829
▁request	-10.1833
▁club	-10.184
▁display	-10.1841
▁operation	-10.1841
ko	-10.1844
▁worldwide	-10.1857
▁indicates	-10.186
▁pretty	-10.1862
▁raise	-10.1876
▁ad	-10.1882
about	-10.1884
▁define	-10.1889
▁soy	-10.1893
▁statement	-10.1894
▁treatments	-10.1895
▁yard	-10.1896
▁mitochondria	-10.1898
oc	-10.19
▁television	-10.1904
▁healthcare	-10.1906
▁detailed	-10.1906
▁electronic	-10.1912
▁decision	-10.1912
▁uterus	-10.1914
▁movements	-10.1921
▁friends	-10.1929
▁$75	-10.1935
▁shingles	-10.1942
▁bed	-10.1943
ial	-10.1945
▁surgeon	-10.1949
▁excessive	-10.1952
▁profit	-10.1953
▁gum	-10.1954
▁successful	-10.1962
▁agencies	-10.197
ya	-10.1973
▁350	-10.1976
▁carried	-10.198
▁ga	-10.199
ner	-10.1999
▁fair	-10.201
▁disability	-10.2012
50	-10.2013
ray	-10.2021
▁reached	-10.2022
ana	-10.2026
▁weigh	-10.2028
▁church	-10.2028
▁kill	-10.203
▁meanings	-10.2036
▁huge	-10.2041
▁fossil	-10.2045
▁tap	-10.2059
▁nurses	-10.2062
▁gift	-10.2063
▁dutch	-10.2065
▁recovery	-10.2069
paid	-10.207
▁raised	-10.2071
▁beer	-10.2072
ten	-10.2074
▁claims	-10.2089
▁criminal	-10.2094
▁menstrual	-10.2097
cm	-10.2097
▁domain	-10.2114
▁eaten	-10.2115
▁sperm	-10.2115
▁carpet	-10.2126
▁rapid	-10.2128
▁leader	-10.2131
▁leads	-10.2133
▁mri	-10.2147
▁personality	-10.216
-3	-10.2163
▁wikipedia	-10.2167
▁smell	-10.2173
▁$35	-10.2176
▁breath	-10.2177
▁towards	-10.2179
▁rarely	-10.2179
▁generation	-10.2181
▁breakdown	-10.2182
▁absorb	-10.219
,”	-10.2202
▁mediterranean	-10.2203
▁si	-10.2212
▁seems	-10.2213
▁adrenal	-10.2217
▁undergraduate	-10.2218
▁polar	-10.222
▁die	-10.2225
▁se	-10.2225
ier	-10.2225
mi	-10.2226
▁changing	-10.2229
▁vascular	-10.2236
▁receptor	-10.2237
▁accurate	-10.2238
▁%	-10.2238
▁fungus	-10.2243
▁dosage	-10.2243
▁visa	-10.2245
min	-10.2247
▁sedimentary	-10.225
▁stable	-10.2255
ee	-10.2256
▁cotton	-10.2257
▁married	-10.2258
▁demand	-10.2262
▁meter	-10.2263
pi	-10.2266
▁$2,000	-10.2266
ah	-10.2266
▁duct	-10.2272
▁command	-10.2278
▁purple	-10.228
▁experienced	-10.2282
▁percentile	-10.2284
▁capillaries	-10.2287
▁hiv	-10.2296
▁cow	-10.2302
ful	-10.2303
▁egypt	-10.2308
ke	-10.2317
▁interior	-10.2318
▁alpha	-10.2324
▁circle	-10.2324
▁absorption	-10.2325
▁cerebral	-10.233
▁grand	-10.2349
▁converted	-10.2353
▁historical	-10.2356
▁obtained	-10.2367
▁province	-10.2368
▁hi	-10.2371
▁perhaps	-10.2378
les	-10.238
▁conversion	-10.238
▁polymerase	-10.238
▁vein	-10.2389
▁preparation	-10.2393
▁facilities	-10.2402
▁ma	-10.2404
▁sounds	-10.2406
▁bloodstream	-10.2421
▁revenue	-10.2423
▁wish	-10.243
way	-10.2431
▁mono	-10.2435
▁postings	-10.2436
▁express	-10.2443
▁membership	-10.2446
▁fly	-10.2449
▁passes	-10.2453
▁pop	-10.2462
▁$10,000	-10.2463
19	-10.2464
▁fairly	-10.2468
▁synthetic	-10.2471
▁organelles	-10.2471
related	-10.2473
▁doses	-10.2475
▁depth	-10.2476
▁links	-10.2477
▁residential	-10.2481
▁insert	-10.2483
▁$400	-10.2485
▁filter	-10.249
▁absorbed	-10.2492
▁sunlight	-10.2497
bo	-10.2508
▁et	-10.2509
▁treating	-10.2509
▁inflammatory	-10.2511
sh	-10.2533
▁oxide	-10.2534
▁abundant	-10.2548
▁independence	-10.2551
▁inherited	-10.2552
ps	-10.2554
▁headache	-10.256
including	-10.2563
▁circuit	-10.2563
▁keeping	-10.2565
▁igneous	-10.2574
14	-10.2581
▁opened	-10.2586
▁decide	-10.2589
▁pull	-10.2597
▁load	-10.2615
▁lateral	-10.2617
▁generic	-10.2618
▁pneumonia	-10.2626
gi	-10.2626
▁liability	-10.2627
▁dishes	-10.2629
▁shop	-10.2629
▁courses	-10.2655
▁gallon	-10.2657
▁despite	-10.2665
▁250	-10.2666
▁games	-10.2667
▁attacks	-10.267
▁pick	-10.2678
▁amazon	-10.2679
▁thickness	-10.2681
▁daughter	-10.2681
▁authority	-10.2695
▁acre	-10.2698
▁respectively	-10.2699
can	-10.2703
▁lymphatic	-10.2705
▁tank	-10.2713
▁documents	-10.2714
red	-10.2721
ap	-10.2722
▁microwave	-10.2724
▁client	-10.2729
▁stream	-10.2732
▁potato	-10.2732
▁prefer	-10.2734
▁prescribed	-10.2735
▁yogurt	-10.2735
▁positions	-10.2738
▁ounces	-10.2739
▁meals	-10.2742
75	-10.2745
▁strain	-10.2747
▁31	-10.2754
dy	-10.2754
▁mexican	-10.2756
▁album	-10.2757
with	-10.2764
▁quarter	-10.2767
▁accepted	-10.2767
▁classification	-10.277
▁ni	-10.2778
▁regulate	-10.2778
▁projects	-10.2782
▁sore	-10.2782
▁employers	-10.2787
▁underlying	-10.2788
▁stars	-10.2789
▁er	-10.2794
▁pour	-10.2796
▁rheumatoid	-10.2799
▁asphalt	-10.2803
▁consumer	-10.2809
▁scottish	-10.281
▁frame	-10.281
lin	-10.2815
all	-10.2817
▁fun	-10.2821
▁possibly	-10.2836
▁rid	-10.2844
