<unk>	0
<s>	0
</s>	0
.	-3.03887
▁the	-3.21517
,	-3.28727
▁of	-3.66238
▁a	-3.87478
▁and	-3.88101
▁to	-4.01258
s	-4.0689
▁is	-4.07253
▁in	-4.20997
▁for	-4.85789
-	-4.94169
▁The	-4.96306
▁or	-4.98211
▁are	-5.04889
▁that	-5.10989
▁(	-5.13259
▁	-5.20986
▁as	-5.26792
▁on	-5.39509
▁with	-5.40046
▁you	-5.40888
)	-5.50664
▁from	-5.52467
▁it	-5.55389
▁can	-5.55967
'	-5.56125
▁by	-5.57276
▁an	-5.57733
▁be	-5.60418
▁your	-5.62118
:	-5.73554
▁1	-5.85098
▁2	-5.96927
▁A	-5.97606
▁at	-6.01199
▁have	-6.05905
▁which	-6.11722
▁not	-6.18066
▁was	-6.2134
▁It	-6.27239
ing	-6.29528
▁will	-6.30193
▁In	-6.33362
).	-6.34962
▁this	-6.36071
▁also	-6.36932
▁one	-6.37075
▁3	-6.37333
▁more	-6.3914
▁has	-6.43467
▁used	-6.45459
t	-6.46845
▁per	-6.47068
▁other	-6.48222
’	-6.53021
▁may	-6.5484
ed	-6.55621
▁about	-6.56297
▁than	-6.5765
▁most	-6.5827
▁average	-6.58713
▁but	-6.61004
▁name	-6.61194
▁cost	-6.62451
▁This	-6.7105
▁they	-6.72054
▁all	-6.73381
▁I	-6.74542
/	-6.75879
▁up	-6.78837
d	-6.8074
▁into	-6.81298
▁what	-6.82009
▁their	-6.82725
▁body	-6.83005
▁when	-6.85023
▁blood	-6.8655
▁between	-6.86944
;	-6.87975
▁4	-6.8883
▁two	-6.89842
▁if	-6.90161
▁If	-6.91967
▁its	-6.94508
▁time	-6.9539
▁called	-6.97434
▁such	-6.97588
▁years	-6.99542
e	-7.0005
▁water	-7.00411
▁year	-7.00513
▁first	-7.01804
a	-7.03908
▁use	-7.04661
▁how	-7.07035
▁some	-7.0749
▁do	-7.10113
),	-7.12428
▁people	-7.12762
▁out	-7.1595
▁only	-7.16192
▁system	-7.17677
▁many	-7.17954
y	-7.18892
▁over	-7.19396
▁For	-7.19551
▁who	-7.20881
▁cells	-7.23896
ly	-7.23947
er	-7.24018
S	-7.26482
▁known	-7.27953
▁make	-7.27966
▁any	-7.28005
▁You	-7.2899
▁so	-7.29879
▁found	-7.30025
▁form	-7.30187
▁5	-7.30493
▁like	-7.32425
▁usually	-7.34216
▁there	-7.36103
▁type	-7.37076
▁common	-7.37909
▁long	-7.38671
▁get	-7.38916
▁after	-7.38999
▁been	-7.39269
▁salary	-7.39353
▁through	-7.39551
▁made	-7.4005
▁should	-7.403
▁where	-7.40387
▁much	-7.40435
re	-7.40617
or	-7.42409
▁disease	-7.43166
▁10	-7.43902
▁different	-7.44179
▁high	-7.44364
▁days	-7.44489
▁often	-7.44642
▁part	-7.45415
▁does	-7.46863
▁need	-7.46954
▁day	-7.46993
▁then	-7.47379
▁around	-7.47668
▁each	-7.48105
▁these	-7.48681
▁very	-7.49516
▁food	-7.49873
n	-7.5065
▁were	-7.51085
▁well	-7.51469
▁number	-7.52179
▁take	-7.52798
▁them	-7.53314
th	-7.5375
▁include	-7.53935
▁...	-7.5453
▁cell	-7.55763
▁C	-7.55917
▁cause	-7.56573
▁There	-7.56638
▁temperature	-7.5703
▁no	-7.57345
▁small	-7.57896
▁work	-7.58883
in	-7.5995
▁minutes	-7.6306
▁6	-7.6325
▁because	-7.63593
▁three	-7.63682
▁new	-7.637
▁range	-7.64063
▁would	-7.6434
▁example	-7.64713
▁They	-7.64984
▁hours	-7.65054
al	-7.65535
▁just	-7.65601
▁his	-7.66192
C	-7.66675
▁An	-7.68232
▁person	-7.68452
▁costs	-7.68565
▁To	-7.68867
▁skin	-7.68903
▁same	-7.69361
o	-7.69894
▁less	-7.70036
▁United	-7.70164
▁pay	-7.70312
▁heart	-7.70625
▁we	-7.71799
▁area	-7.72092
▁while	-7.73423
▁home	-7.74511
▁When	-7.74738
▁both	-7.75125
▁B	-7.75404
▁age	-7.75855
▁States	-7.7612
r	-7.76751
▁before	-7.76785
▁U	-7.77537
▁“	-7.77649
es	-7.77695
m	-7.77779
▁process	-7.77906
▁during	-7.7824
▁large	-7.79247
F	-7.80273
▁types	-7.80929
▁help	-7.82073
▁square	-7.82414
▁including	-7.82608
▁meaning	-7.82964
▁energy	-7.83006
▁means	-7.83528
▁within	-7.83791
i	-7.84047
▁state	-7.84571
▁amount	-7.84598
▁muscle	-7.85091
▁world	-7.86017
▁under	-7.8646
▁important	-7.8661
▁he	-7.86616
▁our	-7.86685
▁way	-7.89055
▁good	-7.89134
▁information	-7.89174
▁pain	-7.90164
▁These	-7.90318
▁rate	-7.90761
▁hour	-7.91973
▁back	-7.92404
▁–	-7.92523
▁percent	-7.92625
▁S	-7.92864
g	-7.94329
▁term	-7.94916
▁down	-7.95727
▁see	-7.95947
▁20	-7.96434
▁As	-7.96497
▁group	-7.96771
▁F	-7.96983
▁being	-7.9714
▁-	-7.97227
▁test	-7.97432
▁foot	-7.97642
▁had	-7.9775
▁E	-7.97843
▁using	-7.98278
▁side	-7.98613
▁must	-7.98677
▁symptoms	-7.99451
▁DNA	-8.00084
▁plant	-8.00283
▁New	-8.00859
▁total	-8.01126
▁until	-8.01348
▁species	-8.02241
▁caused	-8.02325
▁located	-8.02738
▁even	-8.02854
▁life	-8.02885
▁'	-8.03384
▁level	-8.03778
▁7	-8.03966
ic	-8.04142
▁size	-8.04538
▁feet	-8.04811
▁price	-8.04934
▁degrees	-8.05697
▁months	-8.06057
▁place	-8.06249
▁normal	-8.06473
▁15	-8.068
▁right	-8.07224
▁low	-8.07428
▁American	-8.0745
▁best	-8.07718
the	-8.0782
▁below	-8.0798
▁8	-8.08003
▁those	-8.08053
▁health	-8.08406
▁my	-8.08905
”	-8.08966
2	-8.09181
▁job	-8.09967
▁Most	-8.10158
▁period	-8.10173
▁depending	-8.10617
▁want	-8.10793
▁lower	-8.11118
▁12	-8.11128
▁Some	-8.11421
▁based	-8.11572
▁brain	-8.11872
ll	-8.1254
▁four	-8.12678
▁another	-8.12798
▁However	-8.12998
▁infection	-8.13385
▁oil	-8.13645
▁weeks	-8.13776
to	-8.13985
▁find	-8.143
▁English	-8.14661
▁baby	-8.14803
▁bacteria	-8.14985
▁plants	-8.15002
▁D	-8.15313
▁top	-8.16139
▁30	-8.1615
▁tissue	-8.16811
c	-8.17487
▁human	-8.17684
▁company	-8.17739
▁every	-8.17877
▁non	-8.1829
▁protein	-8.19249
A	-8.1947
▁last	-8.19899
▁air	-8.19978
▁family	-8.20083
▁typically	-8.20501
▁least	-8.21187
▁word	-8.21207
▁causes	-8.2135
▁sugar	-8.21487
▁few	-8.21503
!	-8.21665
▁white	-8.22305
▁degree	-8.23046
▁several	-8.23063
▁could	-8.23167
▁re	-8.23665
▁T	-8.23679
▁go	-8.24129
▁month	-8.24237
▁off	-8.24262
▁end	-8.25432
k	-8.25562
com	-8.25954
▁foods	-8.26531
▁without	-8.26817
▁surface	-8.2721
▁annual	-8.27413
▁heat	-8.27447
l	-8.27478
▁set	-8.27794
▁above	-8.27965
▁higher	-8.27976
▁become	-8.28067
▁acid	-8.28174
▁red	-8.28206
▁single	-8.29572
▁data	-8.29649
▁main	-8.30317
▁experience	-8.30451
▁chemical	-8.30795
▁million	-8.30828
ve	-8.31237
▁know	-8.31752
▁due	-8.31828
▁pressure	-8.3222
▁live	-8.32553
▁weight	-8.33008
▁P	-8.33068
▁function	-8.3308
▁treatment	-8.33313
?	-8.33394
▁commonly	-8.33655
▁medical	-8.33703
on	-8.34326
▁full	-8.34382
▁business	-8.34997
▁On	-8.35063
▁specific	-8.35528
▁her	-8.3592
▁care	-8.35944
an	-8.36142
▁products	-8.36201
x	-8.36305
▁levels	-8.36486
▁tax	-8.36526
▁generally	-8.366
▁major	-8.36911
▁order	-8.37275
▁We	-8.37435
▁free	-8.37988
▁result	-8.37989
ers	-8.382
▁available	-8.38248
▁light	-8.38344
▁either	-8.38408
▁own	-8.38733
▁second	-8.39226
▁don	-8.39273
▁change	-8.39407
▁condition	-8.39693
▁s	-8.39743
▁18	-8.40305
▁start	-8.4073
D	-8.40799
▁He	-8.41011
▁eggs	-8.41014
▁--	-8.41061
p	-8.4129
▁meat	-8.41321
▁contains	-8.41572
▁now	-8.41994
▁vary	-8.41998
▁considered	-8.42482
▁color	-8.42485
▁given	-8.42486
▁certain	-8.42586
▁9	-8.42739
K	-8.4282
▁How	-8.42923
▁according	-8.43007
▁But	-8.43236
▁old	-8.43909
▁largest	-8.44448
▁parts	-8.45109
▁oven	-8.45826
▁fat	-8.45864
▁muscles	-8.45898
▁&	-8.45904
▁service	-8.46017
▁natural	-8.46772
▁keep	-8.46777
▁sometimes	-8.46944
▁oxygen	-8.47135
▁One	-8.47271
▁Your	-8.47307
3	-8.47563
▁still	-8.47675
4	-8.47979
▁similar	-8.48162
us	-8.48288
▁general	-8.48765
▁100	-8.48847
▁might	-8.49027
▁children	-8.49201
▁school	-8.49242
▁conditions	-8.49367
▁car	-8.49599
▁mean	-8.49671
▁increase	-8.49775
▁occur	-8.49895
▁forms	-8.50004
▁provide	-8.50437
▁produce	-8.50532
▁little	-8.50544
▁following	-8.50743
▁material	-8.50875
▁gas	-8.50881
▁produced	-8.51184
▁miles	-8.5168
▁early	-8.51689
▁occurs	-8.51689
▁areas	-8.5173
▁too	-8.51757
▁i	-8.51795
▁income	-8.52327
▁city	-8.52333
P	-8.52357
▁point	-8.52401
▁O	-8.5314
▁language	-8.53261
▁takes	-8.5327
▁week	-8.53273
▁power	-8.5347
▁50	-8.53568
▁location	-8.53664
▁variety	-8.53716
▁times	-8.53895
▁structure	-8.53958
▁—	-8.54403
▁popular	-8.54588
▁contain	-8.54663
▁So	-8.55008
▁animals	-8.55161
▁five	-8.55271
▁control	-8.55408
▁Earth	-8.55564
1	-8.55618
▁liver	-8.55733
▁nerve	-8.56001
▁country	-8.56048
▁inches	-8.56157
▁since	-8.56231
▁approximately	-8.56691
▁H	-8.56786
h	-8.57067
▁along	-8.57078
▁cancer	-8.57182
▁All	-8.57399
▁child	-8.57495
▁fee	-8.578
able	-8.57956
▁together	-8.57961
▁come	-8.58072
▁mg	-8.58105
(	-8.58172
is	-8.58353
T	-8.58608
▁North	-8.58805
▁[	-8.58809
en	-8.59156
▁carbon	-8.59688
▁women	-8.59722
▁living	-8.59839
▁credit	-8.60206
▁At	-8.60355
▁un	-8.60547
▁half	-8.60765
▁short	-8.60901
▁left	-8.60966
▁associated	-8.61315
▁region	-8.61425
▁list	-8.62067
H	-8.62181
▁South	-8.62192
▁America	-8.62298
B	-8.62327
▁comes	-8.6238
▁K	-8.63083
▁makes	-8.63309
▁add	-8.63494
▁median	-8.63495
▁1.	-8.63668
▁bone	-8.63724
▁various	-8.63852
▁fish	-8.63919
▁source	-8.64145
as	-8.6415
▁According	-8.64278
▁government	-8.64659
▁program	-8.6472
▁G	-8.6484
b	-8.65117
▁present	-8.65221
▁basic	-8.65353
▁give	-8.65388
▁grow	-8.65394
▁look	-8.65404
and	-8.65535
▁M	-8.65592
▁16	-8.65675
▁salt	-8.65873
▁states	-8.66273
▁eat	-8.66526
▁m	-8.66627
▁treat	-8.66783
it	-8.67034
▁unit	-8.67321
▁required	-8.67413
▁And	-8.67448
▁check	-8.67569
▁doctor	-8.67696
▁charge	-8.6797
▁cases	-8.6799
▁includes	-8.68037
▁longer	-8.68184
▁base	-8.68263
▁related	-8.6834
▁standard	-8.68569
▁/	-8.68659
▁making	-8.68683
▁project	-8.68691
▁especially	-8.68893
▁=	-8.69135
▁great	-8.6921
▁product	-8.69423
▁case	-8.6972
▁hair	-8.69825
▁problems	-8.69864
▁Definition	-8.7026
▁eye	-8.70291
▁salaries	-8.70384
▁de	-8.70865
▁value	-8.71066
▁names	-8.71143
▁growth	-8.71151
▁depends	-8.7137
▁risk	-8.71396
▁insurance	-8.71586
▁definition	-8.717
▁money	-8.71707
▁L	-8.71882
▁highest	-8.71917
▁complete	-8.72272
▁chicken	-8.72417
▁layer	-8.72505
▁however	-8.72658
▁animal	-8.72756
▁paid	-8.72795
▁What	-8.72974
▁length	-8.72985
▁:	-8.73103
L	-8.73224
ation	-8.73354
▁here	-8.73806
▁e	-8.73916
▁40	-8.74093
▁individual	-8.74093
▁run	-8.74369
▁she	-8.74375
▁law	-8.74462
▁25	-8.74598
▁Many	-8.74738
▁open	-8.74854
▁disorder	-8.74858
6	-8.75042
▁dry	-8.75062
E	-8.75071
▁factors	-8.75282
▁With	-8.75337
▁account	-8.75355
G	-8.7564
▁production	-8.75766
▁cold	-8.7578
▁sure	-8.76263
▁earn	-8.76352
▁better	-8.76359
▁effects	-8.76528
▁uses	-8.76557
▁That	-8.76682
▁materials	-8.76831
f	-8.76844
▁R	-8.76959
▁rock	-8.77471
▁services	-8.77497
▁line	-8.77527
▁Answer	-8.77589
▁formed	-8.77884
▁dog	-8.78087
▁population	-8.78126
▁local	-8.78325
▁able	-8.78801
▁Re	-8.78916
▁infections	-8.79145
▁done	-8.79416
▁put	-8.79445
°	-8.79448
▁No	-8.79551
▁loss	-8.79589
▁head	-8.79616
▁me	-8.79713
▁US	-8.80003
▁enough	-8.80072
ism	-8.80152
▁land	-8.80294
▁show	-8.80455
like	-8.80473
▁anywhere	-8.80813
▁By	-8.80872
▁soil	-8.8091
▁patients	-8.80932
▁addition	-8.81089
▁$	-8.81544
▁things	-8.81789
▁From	-8.81817
▁field	-8.8209
▁daily	-8.82112
▁While	-8.8231
▁green	-8.82385
▁having	-8.82487
▁lot	-8.82637
▁14	-8.82737
▁whole	-8.82746
▁wide	-8.82893
▁computer	-8.82963
▁tree	-8.83037
▁current	-8.8307
▁sea	-8.83128
▁Greek	-8.83207
▁origin	-8.83207
▁physical	-8.83252
▁cook	-8.83296
▁room	-8.83397
ion	-8.83454
▁inside	-8.8372
u	-8.83799
▁against	-8.83826
▁ground	-8.83903
▁history	-8.83978
▁near	-8.84011
▁black	-8.84034
ity	-8.84133
ia	-8.84266
▁move	-8.8458
▁diet	-8.84626
man	-8.84771
▁diseases	-8.84781
▁stomach	-8.84789
▁defined	-8.849
▁milk	-8.84983
▁six	-8.85099
▁simple	-8.85332
▁pan	-8.85508
▁membrane	-8.85529
▁calories	-8.85581
▁24	-8.85684
▁After	-8.85792
▁house	-8.85816
▁N	-8.85832
▁though	-8.85926
▁possible	-8.86124
▁something	-8.86369
▁code	-8.86391
▁earned	-8.86397
▁urine	-8.86441
▁always	-8.86545
▁fluid	-8.86558
▁study	-8.86567
▁born	-8.86621
▁damage	-8.86851
▁vitamin	-8.86877
▁60	-8.86975
▁referred	-8.87001
▁changes	-8.87013
▁primary	-8.87265
O	-8.8754
▁molecules	-8.87807
▁benefits	-8.87867
▁refers	-8.87945
—	-8.87947
▁require	-8.87958
▁results	-8.88349
▁away	-8.88545
▁provides	-8.88609
▁organisms	-8.88829
▁fact	-8.88841
▁17	-8.88967
▁Average	-8.89056
▁hormone	-8.89197
▁hand	-8.89276
▁central	-8.89291
▁medium	-8.8937
▁actually	-8.89458
▁minimum	-8.89548
▁click	-8.89584
▁typical	-8.89595
▁movement	-8.89844
▁countries	-8.90212
▁throughout	-8.90318
▁cooking	-8.90411
▁healthy	-8.90453
▁hard	-8.91017
▁working	-8.91061
▁proteins	-8.91185
▁additional	-8.91258
▁fees	-8.91468
▁gland	-8.91473
N	-8.91494
▁file	-8.91509
M	-8.91542
▁glucose	-8.92058
▁cover	-8.92442
▁others	-8.92554
▁once	-8.92577
▁upper	-8.92577
▁pre	-8.92606
le	-8.92665
▁hot	-8.92765
5	-8.93054
▁organs	-8.9307
▁quality	-8.93108
▁gene	-8.93188
W	-8.9319
▁needs	-8.93325
▁century	-8.93397
▁genetic	-8.93415
▁virus	-8.93583
▁space	-8.93597
▁egg	-8.93597
▁next	-8.94006
▁plan	-8.94054
▁useful	-8.94103
▁French	-8.94173
▁us	-8.94202
▁national	-8.94258
▁leaves	-8.94264
▁words	-8.94461
▁date	-8.94529
▁site	-8.94723
▁role	-8.94865
na	-8.94952
up	-8.94959
▁think	-8.94974
▁Other	-8.95052
▁fiber	-8.95185
▁+	-8.95326
▁km	-8.95425
▁Although	-8.95429
▁likely	-8.95451
▁California	-8.95609
▁said	-8.95756
▁men	-8.95845
▁humans	-8.95982
▁later	-8.96206
▁whether	-8.96237
▁among	-8.96501
▁rest	-8.96565
▁report	-8.9669
▁etc	-8.96807
▁cut	-8.96826
▁Latin	-8.96924
▁building	-8.96961
▁particular	-8.96992
▁larger	-8.97037
▁receive	-8.97291
▁terms	-8.97323
▁almost	-8.97362
▁ago	-8.97399
▁Do	-8.97537
▁consists	-8.97823
▁wall	-8.97891
▁turn	-8.97899
▁helps	-8.97971
▁tissues	-8.98073
▁going	-8.98093
▁effect	-8.98252
▁difference	-8.9826
co	-8.98327
▁See	-8.98394
▁Best	-8.9844
▁11	-8.98686
um	-8.98829
▁May	-8.98911
▁development	-8.98953
▁ranges	-8.99135
▁public	-8.99161
▁immune	-8.99217
▁support	-8.99268
▁create	-8.99291
▁prevent	-8.99303
ry	-8.99477
▁affect	-8.99567
▁systems	-8.99643
▁Australia	-8.99646
8	-8.99713
▁Each	-8.99827
▁needed	-8.99925
ine	-9.00036
▁did	-9.00075
▁wage	-9.00096
▁contact	-9.00184
▁vessels	-9.00433
▁Of	-9.00436
ness	-9.00558
▁course	-9.00578
▁drug	-9.00592
▁flow	-9.00731
▁Canada	-9.01084
▁thyroid	-9.01107
▁across	-9.01236
9	-9.01401
▁nervous	-9.01462
▁mouth	-9.01642
▁real	-9.01816
▁calcium	-9.01946
▁center	-9.02163
▁lead	-9.02179
▁n	-9.02442
▁13	-9.02454
▁reaction	-9.02664
▁itself	-9.02788
▁page	-9.02867
▁inflammation	-9.02872
V	-9.02944
▁Yes	-9.03178
▁Here	-9.03323
▁derived	-9.03328
▁social	-9.03348
▁remove	-9.0345
▁rare	-9.03458
▁internal	-9.03459
▁roast	-9.03523
·	-9.04093
▁position	-9.04193
▁female	-9.04258
time	-9.0426
▁complex	-9.04583
ra	-9.04689
▁National	-9.04799
▁Meaning	-9.04823
▁iron	-9.04835
▁x	-9.04949
I	-9.04956
▁Place	-9.04996
▁research	-9.05216
▁maximum	-9.05239
▁surgery	-9.05273
▁$1	-9.0536
▁kidney	-9.05464
ton	-9.05586
▁taken	-9.05591
▁property	-9.05617
▁York	-9.05622
▁return	-9.05641
▁Europe	-9.05688
ate	-9.0578
▁call	-9.05924
▁$2	-9.05924
▁joint	-9.06004
▁liquid	-9.06087
w	-9.06152
▁students	-9.06342
▁severe	-9.06556
▁Also	-9.06597
▁seeds	-9.06784
▁lungs	-9.06804
▁acids	-9.06846
▁why	-9.06918
▁RNA	-9.06957
▁education	-9.07167
ment	-9.0734
▁Africa	-9.07355
▁smaller	-9.07373
▁My	-9.07647
▁industry	-9.07654
▁directly	-9.07729
st	-9.07805
▁grams	-9.07856
▁say	-9.07982
▁cannot	-9.08031
▁First	-9.08147
▁kind	-9.08325
▁World	-9.08505
▁molecule	-9.08679
▁class	-9.08794
te	-9.08935
▁determine	-9.09
▁tract	-9.0911
▁method	-9.09251
▁reduce	-9.09265
▁composed	-9.09291
▁develop	-9.09429
▁c	-9.09608
▁temperatures	-9.09621
▁someone	-9.09657
▁outside	-9.09658
▁height	-9.09855
▁Act	-9.10065
▁problem	-9.10068
▁adults	-9.10169
▁far	-9.10207
▁cycle	-9.1023
▁man	-9.1025
▁functions	-9.10336
▁metal	-9.10389
▁doesn	-9.10396
▁training	-9.10433
▁deep	-9.10453
▁elements	-9.10592
▁created	-9.1084
R	-9.10879
▁works	-9.11013
▁University	-9.11017
▁activity	-9.11069
▁close	-9.11236
▁spread	-9.11296
▁birth	-9.11491
▁application	-9.1195
el	-9.11975
▁death	-9.1205
▁glands	-9.12051
▁north	-9.12296
▁added	-9.12614
▁answer	-9.12632
▁easy	-9.12736
▁today	-9.12914
▁third	-9.13285
7	-9.13311
▁really	-9.13326
▁seen	-9.13608
▁installation	-9.13628
▁allow	-9.13629
ta	-9.1376
▁V	-9.13852
▁rates	-9.13865
▁mass	-9.13999
▁although	-9.14018
ist	-9.14056
▁male	-9.14116
▁War	-9.14255
▁key	-9.14285
▁State	-9.14382
▁prices	-9.14634
▁responsible	-9.14679
▁play	-9.14692
▁taking	-9.14767
▁X	-9.15021
▁substance	-9.15032
▁south	-9.15058
▁estimate	-9.15097
▁dose	-9.15163
▁sources	-9.15181
▁Click	-9.15253
▁varies	-9.15315
▁groups	-9.1544
The	-9.15523
▁labor	-9.15702
▁fruit	-9.1596
▁Salary	-9.15985
tic	-9.16005
est	-9.16015
at	-9.16198
▁special	-9.16216
ar	-9.16218
▁measure	-9.1634
▁store	-9.16343
▁market	-9.16354
▁middle	-9.16652
▁W	-9.16707
▁simply	-9.17233
▁vegetables	-9.17645
ol	-9.1765
▁medicine	-9.17655
▁expect	-9.17672
▁alcohol	-9.1772
one	-9.17854
▁series	-9.17871
▁Cost	-9.18006
▁card	-9.18049
▁season	-9.18131
▁probably	-9.18185
▁professional	-9.18224
▁cholesterol	-9.18226
▁easily	-9.18312
▁p	-9.18436
▁earth	-9.18681
▁environment	-9.18681
▁German	-9.18696
▁members	-9.18833
▁noun	-9.18873
▁direct	-9.1888
▁bones	-9.18939
▁feel	-9.19033
▁brown	-9.19036
▁starting	-9.19076
▁cooked	-9.19096
▁essential	-9.19166
▁original	-9.19183
▁India	-9.19372
▁carry	-9.19407
▁trees	-9.19543
▁yellow	-9.19576
age	-9.19704
▁named	-9.2006
▁shape	-9.20194
▁pounds	-9.20294
▁minerals	-9.20307
▁21	-9.20327
v	-9.20363
▁Add	-9.20365
▁allows	-9.20425
▁bottom	-9.20638
year	-9.20728
▁choose	-9.21063
▁fever	-9.21178
ma	-9.21193
▁blue	-9.21301
▁device	-9.21426
▁‘	-9.21566
▁speed	-9.21678
▁co	-9.21837
▁network	-9.21843
▁apply	-9.21942
▁built	-9.22098
▁increased	-9.22117
▁offer	-9.22133
▁b	-9.22163
▁concrete	-9.22211
▁active	-9.22508
▁t	-9.22567
ive	-9.22632
▁traditional	-9.22687
▁g	-9.22695
▁let	-9.22767
▁$3	-9.22783
▁Use	-9.228
▁patient	-9.22811
▁companies	-9.22828
no	-9.22952
▁office	-9.23041
▁contract	-9.23178
▁ability	-9.23188
▁sign	-9.23564
▁serious	-9.23599
▁post	-9.23642
▁strong	-9.23725
▁widely	-9.23765
▁ways	-9.2393
▁therapy	-9.23932
am	-9.24138
0	-9.24158
la	-9.2422
ian	-9.24329
▁stay	-9.24458
▁nutrients	-9.24594
z	-9.2463
ur	-9.24708
▁jobs	-9.24801
▁necessary	-9.24848
▁adult	-9.24923
▁hourly	-9.25013
▁developed	-9.25051
ne	-9.25193
▁pork	-9.25259
▁appear	-9.25267
▁sub	-9.25375
▁rather	-9.25402
▁2015	-9.25464
et	-9.25478
▁Because	-9.25535
▁management	-9.2572
▁response	-9.25766
▁spinal	-9.25891
▁expensive	-9.259
▁shows	-9.25959
▁City	-9.25974
de	-9.2605
▁warm	-9.26172
▁became	-9.26173
▁19	-9.26402
▁regular	-9.2642
▁act	-9.26795
▁tests	-9.26841
▁injury	-9.26915
▁Texas	-9.27031
ty	-9.27085
▁fresh	-9.27099
▁processes	-9.27128
▁pregnancy	-9.27742
▁organism	-9.27905
▁reach	-9.2797
▁element	-9.28001
ch	-9.28003
▁syndrome	-9.28059
▁online	-9.28095
▁young	-9.28251
▁upon	-9.28295
▁travel	-9.28303
▁island	-9.28377
▁dioxide	-9.28468
▁More	-9.28502
▁normally	-9.28506
▁drugs	-9.28508
▁hormones	-9.28618
▁$100	-9.28815
▁matter	-9.28976
▁written	-9.29056
▁Asia	-9.29126
▁extra	-9.29134
▁root	-9.29156
▁table	-9.29245
▁clear	-9.29319
▁nucleus	-9.29379
▁dogs	-9.29397
▁solution	-9.29527
▁front	-9.29617
▁sun	-9.30091
▁cord	-9.30111
▁brand	-9.30257
▁late	-9.30344
▁expected	-9.30424
▁soft	-9.30568
▁neck	-9.30581
ling	-9.30634
▁f	-9.30638
▁wood	-9.30789
▁People	-9.30797
▁covered	-9.30861
▁River	-9.30973
▁older	-9.31083
▁legal	-9.31089
▁begin	-9.31223
▁action	-9.31404
▁IRA	-9.31414
▁beans	-9.3155
–	-9.31616
▁symbol	-9.31659
▁amino	-9.31672
▁amounts	-9.3172
▁phone	-9.31724
▁Since	-9.31758
ie	-9.31808
▁primarily	-9.3202
▁2012	-9.32092
▁personal	-9.32101
▁medication	-9.32108
▁thing	-9.3212
▁mineral	-9.32248
▁federal	-9.32286
▁past	-9.32359
▁China	-9.32449
▁substances	-9.32526
▁$50	-9.32699
▁perform	-9.32761
▁requires	-9.32766
ter	-9.32813
▁modern	-9.32916
▁break	-9.32957
▁big	-9.32975
▁organic	-9.32979
▁night	-9.33061
▁released	-9.33144
▁slightly	-9.33147
▁mixture	-9.3325
▁involved	-9.33257
▁college	-9.3326
also	-9.33382
▁organ	-9.33442
▁combination	-9.33469
▁beef	-9.33479
ized	-9.3349
▁equal	-9.3358
▁entire	-9.33622
▁reported	-9.33639
▁designed	-9.33662
▁design	-9.33665
▁rich	-9.33691
▁cup	-9.33743
▁financial	-9.33799
of	-9.33813
]	-9.3387
▁rocks	-9.33879
▁minute	-9.34078
▁recommended	-9.34171
▁$10	-9.34203
▁Our	-9.3434
▁disorders	-9.34359
▁paper	-9.34382
▁access	-9.34414
▁double	-9.3452
▁Once	-9.34523
▁multiple	-9.34542
▁content	-9.34589
ro	-9.34612
▁J	-9.34707
▁member	-9.34735
▁pound	-9.34867
▁°	-9.34899
▁growing	-9.34991
▁County	-9.35075
▁safe	-9.35113
▁learn	-9.35206
▁1/2	-9.35206
▁divided	-9.35208
▁him	-9.35301
▁$5	-9.35665
day	-9.35821
▁weather	-9.35908
▁unique	-9.35909
▁units	-9.3599
ite	-9.36079
▁Co	-9.36121
▁effective	-9.36122
▁never	-9.36173
▁San	-9.36458
▁During	-9.36468
▁section	-9.36478
▁practice	-9.36541
▁lowest	-9.36547
▁compound	-9.36674
less	-9.36715
▁potential	-9.36734
▁again	-9.36735
▁0	-9.36826
▁De	-9.36912
▁Sea	-9.36969
▁requirements	-9.36979
▁programs	-9.37024
▁fall	-9.37132
▁website	-9.37429
▁fast	-9.37549
▁John	-9.37572
▁intestine	-9.37585
▁sound	-9.37609
▁leave	-9.37799
il	-9.37899
▁motor	-9.37966
▁compared	-9.38088
▁highly	-9.38135
▁British	-9.38137
▁floor	-9.38177
▁score	-9.38211
▁West	-9.38219
▁ancient	-9.38283
Y	-9.38327
▁diabetes	-9.38494
▁electrical	-9.38503
▁mainly	-9.38516
▁portion	-9.38572
▁getting	-9.38766
▁culture	-9.38943
▁properties	-9.39011
▁build	-9.39073
▁limit	-9.3928
▁Island	-9.393
rs	-9.39422
lo	-9.39443
▁gives	-9.39619
▁July	-9.39724
▁teeth	-9.39864
▁eyes	-9.40101
▁try	-9.40143
▁balance	-9.4024
▁interest	-9.40322
▁model	-9.40406
▁taste	-9.40436
▁distance	-9.40468
▁eating	-9.40572
▁already	-9.406
▁refrigerator	-9.4067
▁supply	-9.40995
▁Report	-9.41069
▁cat	-9.41108
▁chronic	-9.41116
▁listed	-9.41194
ous	-9.41223
▁St	-9.41316
▁reason	-9.41346
▁procedure	-9.4135
▁anti	-9.41617
▁solid	-9.41716
▁sense	-9.41844
▁box	-9.41961
▁bit	-9.41987
▁records	-9.42012
mo	-9.42136
▁music	-9.42178
based	-9.42178
▁organization	-9.42232
▁thin	-9.42267
▁seed	-9.4227
▁buy	-9.42499
▁produces	-9.4253
▁basis	-9.42532
▁President	-9.42729
▁fuel	-9.42738
▁structures	-9.42861
▁vehicle	-9.42928
▁quickly	-9.42942
▁dark	-9.42975
▁private	-9.42983
▁included	-9.43022
▁enter	-9.43054
▁45	-9.43106
▁stone	-9.43206
▁January	-9.43232
▁estimated	-9.43259
▁arthritis	-9.43302
land	-9.4337
▁enzyme	-9.43488
▁native	-9.43512
▁compounds	-9.43554
▁mind	-9.43723
▁About	-9.43732
di	-9.43744
▁true	-9.43744
▁arteries	-9.43786
▁plus	-9.43811
▁cheese	-9.43895
▁hold	-9.43918
▁thick	-9.43948
▁seven	-9.44132
▁90	-9.44148
▁digestive	-9.44149
▁tell	-9.44176
▁step	-9.44322
▁face	-9.44553
▁thought	-9.44579
▁ft	-9.44587
▁April	-9.44624
▁volume	-9.44674
▁features	-9.44721
▁Germany	-9.44738
▁greater	-9.44744
▁carbohydrates	-9.4482
▁Indian	-9.44999
▁d	-9.45107
line	-9.45121
▁purpose	-9.45146
▁affects	-9.45154
▁capital	-9.45179
▁quite	-9.45216
▁version	-9.45339
▁70	-9.45344
▁question	-9.45384
▁exercise	-9.45415
▁October	-9.45421
▁East	-9.45447
▁individuals	-9.45458
▁article	-9.45516
://	-9.45647
▁naturally	-9.45688
▁art	-9.45732
▁mostly	-9.45762
▁town	-9.45994
▁causing	-9.45998
▁says	-9.46321
ex	-9.46324
▁hydrogen	-9.46379
▁(1	-9.46382
▁object	-9.46393
▁looking	-9.46552
▁separate	-9.46648
▁bond	-9.46673
▁butter	-9.46713
▁increases	-9.46752
▁stored	-9.46801
▁completely	-9.46802
me	-9.4681
▁refer	-9.46872
+	-9.46921
ca	-9.47075
▁view	-9.47141
li	-9.47188
ting	-9.4726
ies	-9.47275
▁read	-9.47353
▁plate	-9.47378
▁bad	-9.47397
▁limited	-9.474
▁release	-9.4752
▁pass	-9.4755
▁vitamins	-9.47643
▁record	-9.47702
▁via	-9.47746
▁won	-9.47855
▁began	-9.47897
▁characterized	-9.47899
▁atoms	-9.4791
▁instead	-9.47972
▁28	-9.48034
▁factor	-9.48079
▁nature	-9.48156
▁containing	-9.4838
▁transfer	-9.48396
▁shown	-9.48412
▁formula	-9.48423
ally	-9.48429
▁England	-9.48468
ul	-9.48547
▁subject	-9.48611
▁sweet	-9.48801
▁offers	-9.48918
▁80	-9.48972
▁sodium	-9.49104
▁provided	-9.49165
▁Mexico	-9.49212
▁book	-9.49225
▁respiratory	-9.49308
▁bacterial	-9.49354
▁worth	-9.49355
▁joints	-9.49383
▁cm	-9.49545
ary	-9.49624
▁employee	-9.49663
ization	-9.49745
▁vaccine	-9.49975
▁flat	-9.50043
son	-9.50237
▁nurse	-9.50253
▁June	-9.50284
▁significant	-9.50297
▁force	-9.50324
▁option	-9.50532
▁climate	-9.50562
▁chain	-9.50614
▁career	-9.50776
▁software	-9.508
▁nerves	-9.50877
):	-9.50916
▁game	-9.50939
▁pepper	-9.51085
▁spend	-9.51256
▁majority	-9.51304
▁relatively	-9.51308
▁nearly	-9.51331
term	-9.5134
12	-9.51355
▁video	-9.51507
J	-9.51963
▁war	-9.5198
▁summer	-9.51981
▁lymph	-9.51993
▁35	-9.52309
▁regions	-9.52368
▁dollars	-9.52455
▁select	-9.52612
10	-9.52811
▁license	-9.52843
▁She	-9.52909
▁atmosphere	-9.52988
▁baking	-9.53041
▁tuition	-9.53146
▁drive	-9.53206
ant	-9.5324
▁smooth	-9.53249
for	-9.53321
▁ear	-9.53333
▁France	-9.53347
▁flowers	-9.53382
▁further	-9.53479
▁slow	-9.53483
▁science	-9.53555
▁kidneys	-9.53732
▁came	-9.53749
▁activities	-9.53794
▁Great	-9.53809
▁community	-9.53883
▁throat	-9.53883
▁scale	-9.53885
▁viruses	-9.53974
▁style	-9.54032
▁idea	-9.54042
▁self	-9.54053
▁genes	-9.54076
▁sold	-9.54181
▁monthly	-9.54197
▁address	-9.5421
▁goes	-9.54379
▁$30	-9.5446
▁$20	-9.54599
▁begins	-9.54629
▁tend	-9.54694
▁mid	-9.54732
ti	-9.54737
▁am	-9.54752
▁difficult	-9.5476
do	-9.5476
▁Labor	-9.54897
▁Spanish	-9.54931
▁Be	-9.54951
▁protect	-9.54976
▁purchase	-9.55041
▁signs	-9.55119
▁payment	-9.55136
▁share	-9.55148
▁$15	-9.55152
▁Top	-9.55218
▁describe	-9.55218
▁infected	-9.55231
▁August	-9.55272
▁numbers	-9.55274
▁love	-9.55297
▁walls	-9.55575
▁European	-9.55658
▁points	-9.55688
▁visit	-9.55802
▁Florida	-9.55873
os	-9.55991
▁moving	-9.55993
▁image	-9.55994
▁genus	-9.56006
▁applied	-9.56029
▁clean	-9.56134
▁o	-9.56237
▁cavity	-9.56305
▁employees	-9.56362
▁drink	-9.56516
▁nursing	-9.56594
id	-9.56667
per	-9.5668
▁billion	-9.56685
▁east	-9.56777
▁Old	-9.56901
▁woman	-9.56902
▁net	-9.56927
nd	-9.56949
▁agent	-9.57066
▁international	-9.57067
▁loan	-9.57141
▁construction	-9.57175
▁install	-9.57255
▁illness	-9.57279
▁commercial	-9.57333
▁enzymes	-9.57382
▁tall	-9.5743
▁search	-9.57435
▁rice	-9.57455
▁bring	-9.57567
▁200	-9.57584
▁consider	-9.57687
▁west	-9.57769
▁2014	-9.57785
▁particularly	-9.57828
▁Fahrenheit	-9.5785
▁chest	-9.57898
▁song	-9.57969
▁mother	-9.58081
▁court	-9.58098
▁$4	-9.5811
▁sleep	-9.58133
▁negative	-9.5815
▁crust	-9.58165
▁sales	-9.58182
▁theory	-9.58285
40	-9.5832
▁mild	-9.5844
▁waste	-9.5845
▁involves	-9.58454
▁glass	-9.58463
▁Health	-9.58471
▁film	-9.58487
00	-9.58513
▁ten	-9.58561
▁currency	-9.58614
▁Congress	-9.58621
▁presence	-9.5864
▁Home	-9.58687
▁leg	-9.58764
▁fibers	-9.58813
▁team	-9.58868
▁stop	-9.58876
▁repair	-9.59142
▁depend	-9.59199
▁Go	-9.59366
▁bank	-9.59412
▁started	-9.59421
_	-9.59441
be	-9.59469
▁famous	-9.59564
▁Not	-9.59604
▁beginning	-9.59685
▁outer	-9.59685
▁positive	-9.59719
▁title	-9.59743
▁received	-9.59829
▁System	-9.59894
▁artery	-9.59962
▁actual	-9.60085
da	-9.60085
▁sauce	-9.60136
▁Windows	-9.60183
▁therefore	-9.60245
▁fruits	-9.60359
▁colors	-9.60584
▁policy	-9.60616
▁map	-9.60632
▁affected	-9.6065
▁strength	-9.60715
▁window	-9.60723
▁fine	-9.60758
▁ever	-9.60826
▁pro	-9.60844
▁pool	-9.60845
▁recent	-9.61122
▁maintain	-9.61196
▁understand	-9.61204
▁official	-9.61206
▁flavor	-9.61246
▁Name	-9.61526
▁http	-9.61737
▁roughly	-9.61861
by	-9.62173
▁planet	-9.62227
▁rise	-9.62341
▁corn	-9.6245
▁expenses	-9.62462
▁powder	-9.62606
30	-9.6262
▁eight	-9.62634
▁languages	-9.62724
▁lines	-9.62729
▁500	-9.6275
▁stage	-9.62795
▁Both	-9.62816
▁bachelor	-9.62863
▁inner	-9.6289
▁La	-9.631
▁serving	-9.63124
▁currently	-9.63137
▁di	-9.63211
▁Its	-9.63258
▁Like	-9.63311
▁overall	-9.63329
▁Step	-9.63339
▁wild	-9.63343
▁Al	-9.63405
▁dental	-9.6343
▁coast	-9.6345
▁surname	-9.63496
▁southern	-9.635
▁figure	-9.63593
▁river	-9.63646
▁electricity	-9.63785
ce	-9.63824
ge	-9.63955
▁ingredients	-9.63999
▁bonds	-9.64064
▁whose	-9.64116
▁legs	-9.64149
▁winter	-9.64166
▁Symptoms	-9.6421
ba	-9.6426
X	-9.64316
▁claim	-9.64326
▁Food	-9.64349
▁layers	-9.64373
▁Medical	-9.64418
▁component	-9.64517
▁options	-9.6479
▁installed	-9.64802
▁dish	-9.64885
▁characteristics	-9.64896
▁reactions	-9.64944
80	-9.6498
▁screen	-9.65001
▁running	-9.6503
▁behavior	-9.65134
▁places	-9.65356
▁Con	-9.65559
▁popularity	-9.65718
▁described	-9.65727
ad	-9.65815
▁ice	-9.6601
▁student	-9.66145
▁technology	-9.66185
ri	-9.6621
.00	-9.66216
▁High	-9.66245
▁follow	-9.66435
▁replacement	-9.66445
▁foreign	-9.6645
▁performed	-9.66603
▁equipment	-9.6663
▁piece	-9.66654
▁September	-9.66669
▁rights	-9.6674
ah	-9.66777
▁International	-9.66805
▁*	-9.6685
▁believe	-9.66881
see	-9.66987
▁northern	-9.67051
▁March	-9.67097
▁percentage	-9.67108
▁formation	-9.67111
▁juice	-9.67196
▁African	-9.67292
▁Italian	-9.67302
▁established	-9.67304
▁girl	-9.67344
▁avoid	-9.67593
▁workers	-9.67685
▁parents	-9.67693
▁swelling	-9.67765
▁properly	-9.67881
▁potatoes	-9.67898
▁wind	-9.67903
▁Central	-9.67914
▁fire	-9.67934
ated	-9.67934
▁held	-9.67947
▁nose	-9.67967
▁raw	-9.68055
▁behind	-9.6808
▁starts	-9.68089
▁button	-9.68189
un	-9.68269
▁storage	-9.68405
▁link	-9.68443
▁medications	-9.68469
▁leading	-9.68561
▁plastic	-9.68665
▁feed	-9.6871
▁mi	-9.68736
▁2010	-9.68808
such	-9.68824
▁mountain	-9.6883
▁Or	-9.6894
▁exchange	-9.69081
].	-9.69081
▁took	-9.69093
▁host	-9.69148
▁attached	-9.69183
▁passed	-9.69193
▁tea	-9.6926
▁transport	-9.69281
▁final	-9.69331
ir	-9.69428
▁ocean	-9.69554
▁$200	-9.69618
▁$25	-9.69622
▁star	-9.69773
▁steps	-9.69824
▁UK	-9.69944
▁values	-9.70028
▁Source	-9.70066
▁components	-9.70092
▁improve	-9.7011
▁2013	-9.70131
ted	-9.70235
▁Car	-9.70376
▁round	-9.70597
▁Red	-9.70701
▁frequently	-9.70785
▁wine	-9.7089
▁horse	-9.70923
▁Sun	-9.70928
▁prior	-9.70946
▁Washington	-9.7095
▁sex	-9.7095
▁becomes	-9.70986
▁knee	-9.70994
▁London	-9.71044
▁roof	-9.71101
▁save	-9.71118
▁text	-9.7142
▁benefit	-9.71659
go	-9.71674
▁bar	-9.71726
▁valve	-9.71891
▁attack	-9.71962
▁status	-9.7199
▁survey	-9.72077
▁girls	-9.72112
▁tropical	-9.72216
▁appearance	-9.72272
▁fatty	-9.72297
▁items	-9.72341
▁Pacific	-9.72369
▁testing	-9.72387
▁Bureau	-9.72391
▁Abuse	-9.72414
▁flu	-9.72428
ka	-9.72437
▁Another	-9.72483
▁potassium	-9.72495
ating	-9.72498
min	-9.72518
▁stress	-9.72521
▁mix	-9.72815
▁Water	-9.72901
▁guide	-9.72915
▁cool	-9.73043
▁board	-9.73077
▁inch	-9.73116
con	-9.73117
▁House	-9.7317
▁neurons	-9.73216
▁Na	-9.73264
▁22	-9.73271
im	-9.73292
▁lack	-9.73331
▁performance	-9.73339
▁Ro	-9.73384
▁measured	-9.73458
▁solar	-9.73896
▁taxes	-9.74034
▁ratio	-9.74075
▁Roth	-9.74187
itis	-9.74234
▁registered	-9.74241
▁Code	-9.74279
▁bread	-9.743
▁spine	-9.74302
den	-9.74334
▁electric	-9.74369
▁$500	-9.74417
▁lung	-9.74554
▁spring	-9.7457
▁serve	-9.74584
▁reference	-9.74591
▁bladder	-9.74618
ent	-9.74739
▁frequency	-9.74748
▁web	-9.74918
▁master	-9.74918
▁schools	-9.75051
▁heavy	-9.75066
▁meet	-9.75149
▁continue	-9.75218
▁document	-9.75262
▁future	-9.75379
▁Then	-9.75402
ner	-9.75418
▁$1,000	-9.75486
20	-9.75501
▁Chinese	-9.75511
▁trade	-9.75513
▁·	-9.75575
▁bowl	-9.75611
▁flower	-9.75621
ish	-9.75682
ft	-9.75694
▁grill	-9.75714
▁fungi	-9.7573
▁radiation	-9.75731
▁$6	-9.7589
▁originally	-9.75911
▁arm	-9.75912
▁Mo	-9.75922
▁Statistics	-9.75926
▁count	-9.7601
▁examples	-9.76097
▁analysis	-9.76142
▁got	-9.76225
▁stock	-9.76249
▁Y	-9.76254
▁votes	-9.76271
▁10%	-9.76277
▁Depend	-9.76294
▁God	-9.76306
yl	-9.76315
▁character	-9.76319
▁anything	-9.76367
▁Irish	-9.76435
▁appears	-9.76466
▁direction	-9.76484
▁party	-9.76607
▁distribution	-9.7664
25	-9.76647
▁Get	-9.76703
▁followed	-9.76765
▁Italy	-9.76789
▁alone	-9.76858
ˈ	-9.76879
▁replace	-9.76886
▁thus	-9.76907
mm	-9.76918
▁rule	-9.76925
which	-9.76927
▁roots	-9.76932
▁diameter	-9.7703
▁gets	-9.77037
▁65	-9.77149
▁clinical	-9.77233
▁resulting	-9.77256
▁pet	-9.77364
▁fully	-9.77392
▁hospital	-9.7748
▁bag	-9.7761
▁band	-9.77641
▁Dr	-9.77703
va	-9.77727
▁classified	-9.77786
▁connective	-9.77795
▁veins	-9.77895
ide	-9.77899
▁300	-9.77913
▁removed	-9.77974
▁respiration	-9.78033
▁tooth	-9.78043
▁protection	-9.78102
▁son	-9.78131
▁Now	-9.78139
▁Service	-9.78184
▁Two	-9.78252
▁Japan	-9.78391
▁View	-9.78424
▁Vitamin	-9.78462
U	-9.7847
▁Ocean	-9.78481
▁December	-9.78611
▁branch	-9.78627
▁proper	-9.78668
▁cities	-9.78714
▁grains	-9.78943
▁Department	-9.78993
▁birds	-9.79026
▁Social	-9.79094
▁Di	-9.79124
▁excess	-9.79128
▁breed	-9.79159
▁50%	-9.79225
▁wedding	-9.79227
▁Blood	-9.79351
▁father	-9.79366
▁annually	-9.79714
dy	-9.79738
▁gold	-9.79754
▁abnormal	-9.8005
▁broken	-9.80171
▁Remove	-9.80185
▁drop	-9.80203
em	-9.80239
▁Check	-9.80349
▁meal	-9.80356
▁Even	-9.80359
▁correct	-9.80388
▁placed	-9.804
▁budget	-9.80437
▁extremely	-9.80531
foot	-9.80536
▁copy	-9.80632
▁Air	-9.80721
▁machine	-9.8073
▁choice	-9.80744
▁existing	-9.80774
▁yourself	-9.80865
▁sand	-9.80897
▁$8	-9.80978
▁event	-9.81091
▁tube	-9.81161
▁Park	-9.81299
....	-9.81336
▁details	-9.81398
▁sides	-9.81491
▁themselves	-9.81544
▁chemicals	-9.81678
▁estate	-9.817
▁rain	-9.81707
▁sequence	-9.81829
▁Find	-9.81837
▁paint	-9.81871
▁paying	-9.81878
▁applications	-9.81885
ac	-9.81975
▁doing	-9.81991
▁cross	-9.81997
▁breast	-9.82032
▁fats	-9.82158
▁garden	-9.82208
▁recorded	-9.82209
▁door	-9.82257
▁charges	-9.8231
▁concentration	-9.82361
he	-9.82404
▁grown	-9.82436
▁studies	-9.82548
▁White	-9.82562
50	-9.82643
▁bill	-9.82688
▁purposes	-9.82844
▁engine	-9.82868
▁cellular	-9.82869
▁bodies	-9.829
▁steak	-9.82957
▁chart	-9.83061
▁equivalent	-9.83181
▁knowledge	-9.83243
shaped	-9.83331
▁dis	-9.83336
▁Just	-9.83367
▁ask	-9.83368
▁23	-9.83385
▁covers	-9.83581
▁measures	-9.83594
▁cash	-9.83607
▁zone	-9.83701
▁turkey	-9.83751
▁passport	-9.83755
▁urinary	-9.83798
ha	-9.83836
▁couple	-9.83932
▁Association	-9.8394
▁Make	-9.83967
▁remain	-9.83973
ana	-9.84167
▁security	-9.84194
▁sheet	-9.84216
▁external	-9.84219
▁Kingdom	-9.84227
▁isn	-9.84298
▁motion	-9.84406
▁Ka	-9.84529
▁political	-9.84537
▁impact	-9.84547
▁employer	-9.84607
▁initial	-9.8461
▁Note	-9.84636
▁runs	-9.84657
▁story	-9.84712
▁hepatitis	-9.84718
pe	-9.8476
▁Let	-9.84839
▁boys	-9.84904
▁pieces	-9.84907
▁fixed	-9.84925
15	-9.8494
▁wear	-9.84965
▁grass	-9.84989
▁combined	-9.8508
▁reasons	-9.85127
▁stores	-9.85243
▁core	-9.85261
▁letter	-9.85321
▁depression	-9.85485
▁freezer	-9.85495
out	-9.85555
▁served	-9.85573
▁General	-9.85574
*	-9.8562
▁represents	-9.85642
ley	-9.85804
men	-9.85823
▁specifically	-9.85894
▁Over	-9.85949
▁yet	-9.85965
▁Z	-9.85969
▁charged	-9.85987
▁connected	-9.86014
▁sample	-9.86096
▁ensure	-9.86275
,000	-9.86388
▁rules	-9.86391
▁laws	-9.86498
▁viral	-9.86501
▁wave	-9.86545
▁II	-9.86547
▁email	-9.86694
▁battery	-9.86699
▁steel	-9.86715
▁instance	-9.86871
▁treated	-9.86893
70	-9.8694
▁Pro	-9.86961
▁gain	-9.86976
▁remains	-9.8698
▁flour	-9.87001
▁writing	-9.87103
▁ring	-9.87146
▁waves	-9.87183
▁con	-9.87293
▁Common	-9.87405
ster	-9.87429
▁block	-9.87553
▁exposure	-9.87589
www	-9.87667
▁evidence	-9.87695
▁Before	-9.87794
ron	-9.87867
▁Security	-9.88091
▁lives	-9.88114
▁Cook	-9.88249
▁distinct	-9.88264
▁November	-9.88265
▁surrounding	-9.88364
▁skills	-9.88402
▁intake	-9.88434
▁firm	-9.88472
▁atom	-9.88501
▁files	-9.88528
▁$40	-9.88535
▁hands	-9.88539
▁Union	-9.88728
▁relative	-9.88807
▁islands	-9.88935
▁Le	-9.88958
▁pot	-9.88998
▁$7	-9.89011
▁shoulder	-9.89046
▁particles	-9.89189
▁Western	-9.89189
▁meters	-9.89327
ga	-9.89509
▁determined	-9.89585
▁sell	-9.89612
ology	-9.89643
▁western	-9.89713
▁indicate	-9.89757
▁beautiful	-9.8984
▁reduced	-9.89885
▁chromosome	-9.89889
▁parent	-9.89899
▁vision	-9.89908
▁Black	-9.89912
▁pancreas	-9.89944
▁diarrhea	-9.89999
ance	-9.90028
▁pronounced	-9.90078
▁tender	-9.90171
▁Mar	-9.9018
▁His	-9.90199
▁Internet	-9.90254
▁abdominal	-9.9027
▁kept	-9.90271
▁carries	-9.90461
▁garlic	-9.90575
▁2011	-9.90603
▁processing	-9.90614
▁$300	-9.90629
▁2000	-9.90642
▁reports	-9.90658
ful	-9.90731
▁families	-9.90786
▁chromosomes	-9.90803
▁(2	-9.9102
▁Celsius	-9.91084
▁resources	-9.91137
▁pregnant	-9.91154
▁variable	-9.91216
▁relationship	-9.91267
way	-9.91304
▁feature	-9.91307
▁en	-9.91376
▁president	-9.91414
▁150	-9.91488
▁acute	-9.91535
▁rash	-9.91598
j	-9.91624
▁twice	-9.91647
▁pattern	-9.91692
▁discovered	-9.9173
▁bathroom	-9.91828
▁1000	-9.91859
▁75	-9.91918
po	-9.91969
▁stem	-9.92102
▁tiny	-9.92167
▁kitchen	-9.92239
tin	-9.92264
▁copper	-9.92318
not	-9.92334
▁Day	-9.92424
▁Japanese	-9.92429
▁multi	-9.92485
▁driving	-9.9255
▁changed	-9.92567
▁kinds	-9.9268
free	-9.92686
90	-9.92689
▁El	-9.92697
ase	-9.92713
▁deficiency	-9.92724
▁USA	-9.92754
▁February	-9.92837
▁acts	-9.929
▁Full	-9.92924
▁oral	-9.92962
▁introduced	-9.93226
pa	-9.93245
▁insulin	-9.93251
pro	-9.93303
▁anxiety	-9.93321
▁heating	-9.93349
▁walk	-9.93421
▁plays	-9.93436
▁phosphate	-9.93482
▁120	-9.93484
▁focus	-9.93486
▁thermometer	-9.9354
▁Hebrew	-9.93576
▁methods	-9.93581
▁producing	-9.93694
▁Share	-9.93731
▁opening	-9.93739
red	-9.93757
se	-9.93785
▁ready	-9.93788
▁setting	-9.9379
▁$150	-9.93833
▁Constitution	-9.93994
▁salmon	-9.94009
▁College	-9.94017
▁Their	-9.94029
ci	-9.94066
▁safety	-9.94083
▁pink	-9.94102
▁lining	-9.94182
▁ideal	-9.94217
▁magnesium	-9.94232
▁mental	-9.94242
▁entry	-9.94283
lin	-9.9429
▁Generally	-9.94379
▁Roman	-9.94465
▁King	-9.94477
▁metabolism	-9.94486
▁greatly	-9.94498
ak	-9.94502
▁connect	-9.94521
▁scientific	-9.94523
▁port	-9.94535
▁(19	-9.94548
▁biological	-9.94626
▁nuclear	-9.94763
▁Pre	-9.94773
▁goods	-9.94801
▁user	-9.94831
▁worked	-9.94862
▁yeast	-9.94933
▁ATP	-9.94965
▁cleaning	-9.94968
▁TV	-9.95051
▁looks	-9.95136
▁tool	-9.95178
▁Middle	-9.95202
▁failure	-9.95229
75	-9.9525
osis	-9.95258
ni	-9.95303
▁micro	-9.95313
▁note	-9.95366
ium	-9.9552
▁perfect	-9.95641
▁mixed	-9.95645
▁nation	-9.95766
60	-9.95799
▁fit	-9.95921
if	-9.95924
▁digestion	-9.95931
▁al	-9.95956
▁thousands	-9.95979
▁Can	-9.96039
▁identify	-9.96195
oc	-9.96226
▁independent	-9.96243
▁Don	-9.96257
▁Australian	-9.96314
▁customer	-9.96383
▁$9	-9.9641
que	-9.96474
▁previous	-9.96496
▁differences	-9.96538
state	-9.96557
▁eastern	-9.96582
▁whereas	-9.96613
▁boil	-9.96693
▁send	-9.96694
▁faster	-9.96726
▁Any	-9.9674
▁cortex	-9.96811
▁military	-9.97
ee	-9.97003
▁lose	-9.97077
▁nodes	-9.97255
▁ex	-9.97305
ler	-9.9737
▁photo	-9.97398
▁everything	-9.97408
▁Center	-9.97438
▁k	-9.97453
▁Me	-9.975
▁aid	-9.97514
19	-9.97516
▁apart	-9.97568
▁Bay	-9.97594
▁olive	-9.97632
▁Lake	-9.9764
▁mortgage	-9.97652
▁issues	-9.97664
▁Sometimes	-9.97681
▁immediately	-9.9771
▁breathing	-9.97762
▁grows	-9.97773
▁onto	-9.97805
▁periods	-9.97898
▁bird	-9.97934
▁hatch	-9.97973
▁flight	-9.9803
▁menu	-9.98247
▁electrons	-9.9831
end	-9.98352
▁26	-9.9838
▁decrease	-9.98411
▁providing	-9.98501
▁pair	-9.98641
▁convert	-9.98674
▁lay	-9.98823
▁founded	-9.98999
▁boy	-9.99066
▁Spain	-9.99124
▁contrast	-9.99135
▁Virginia	-9.99152
bo	-9.9918
▁approved	-9.99332
▁minor	-9.99349
▁broad	-9.99352
▁occurring	-9.99363
▁soon	-9.994
old	-9.99504
▁events	-9.996
▁varieties	-9.99691
▁economic	-9.99784
▁ranging	-9.99808
▁Republic	-9.99833
▁spoken	-9.99993
▁Northern	-10
ver	-10.0005
▁player	-10.001
▁powerful	-10.0014
▁Airport	-10.0014
▁devices	-10.0018
▁Information	-10.0019
▁Company	-10.0019
▁container	-10.0024
▁hemoglobin	-10.0026
▁contribute	-10.0028
▁pure	-10.003
▁happens	-10.0035
▁division	-10.0047
▁unless	-10.005
▁cats	-10.005
sh	-10.0051
▁exactly	-10.0051
▁alternative	-10.0052
▁coverage	-10.0059
13	-10.006
▁Please	-10.006
▁tongue	-10.0061
▁forest	-10.0068
▁Under	-10.0073
▁Q	-10.0074
▁engineering	-10.0077
▁plasma	-10.0085
▁influence	-10.0085
mer	-10.0089
▁lost	-10.009
▁lies	-10.0091
▁describes	-10.0094
▁semi	-10.0096
from	-10.01
▁earnings	-10.0102
▁obtain	-10.0108
▁stands	-10.0114
▁vegetable	-10.0124
▁School	-10.0129
▁customers	-10.0133
▁agreement	-10.014
▁message	-10.0147
▁(3	-10.0152
▁shell	-10.0152
▁tri	-10.0158
▁sq	-10.0159
▁category	-10.0161
▁Ca	-10.0167
▁memory	-10.0171
▁mammals	-10.0182
▁contagious	-10.0192
▁stand	-10.0205
▁Un	-10.0215
ize	-10.0217
▁cream	-10.0217
ning	-10.0232
▁retirement	-10.0234
▁mm	-10.0244
▁radio	-10.0244
▁appropriate	-10.0263
▁county	-10.027
▁calculate	-10.0272
▁specialized	-10.0285
▁vote	-10.0303
ke	-10.0304
au	-10.0305
▁nitrogen	-10.0305
▁skeletal	-10.0306
▁expression	-10.0307
▁Bo	-10.031
▁collection	-10.0326
▁Confidence	-10.0329
▁Origin	-10.0332
▁package	-10.0338
▁household	-10.0344
sa	-10.0351
▁William	-10.0354
▁published	-10.0355
▁consisting	-10.0369
▁except	-10.0376
-1	-10.0377
▁grain	-10.038
▁adding	-10.038
▁prescription	-10.0396
▁bleeding	-10.0398
▁phrase	-10.0399
▁forming	-10.04
▁maintenance	-10.0403
ative	-10.0404
▁target	-10.0416
▁recommend	-10.0418
▁cents	-10.042
▁colon	-10.0423
▁believed	-10.0429
14	-10.043
rich	-10.0432
▁executive	-10.0444
▁32	-10.0446
▁Man	-10.0451
▁press	-10.0455
▁Edit	-10.0456
▁smell	-10.0459
▁foil	-10.0463
▁developing	-10.0481
▁phase	-10.0484
▁driveway	-10.0493
▁cartilage	-10.0494
▁Time	-10.0495
▁characteristic	-10.0499
▁wages	-10.05
▁prepared	-10.0501
▁adjective	-10.0503
▁giving	-10.0504
16	-10.0516
▁database	-10.0522
▁notice	-10.0524
▁pH	-10.0525
▁heal	-10.0531
tri	-10.0533
▁frozen	-10.0535
▁inter	-10.0539
▁desert	-10.0544
▁dairy	-10.0548
▁mechanical	-10.0562
▁allowed	-10.0562
▁operating	-10.0565
▁sit	-10.0567
▁domestic	-10.0571
▁becoming	-10.0582
▁constant	-10.0585
▁flag	-10.0587
▁global	-10.0588
$	-10.0588
▁represent	-10.0593
▁gases	-10.0595
vi	-10.0595
ph	-10.0598
▁hip	-10.0612
▁removal	-10.0613
▁Ne	-10.0616
▁absorb	-10.0626
▁bile	-10.0627
Z	-10.063
▁Form	-10.0634
les	-10.0638
▁Learn	-10.064
▁babies	-10.0651
▁plans	-10.0652
▁owner	-10.0657
▁Keep	-10.0659
▁manager	-10.0666
▁IRS	-10.0667
▁picture	-10.0674
ard	-10.0675
▁Part	-10.0678
▁cough	-10.0687
▁easier	-10.0693
▁receptors	-10.0695
▁48	-10.0698
▁issue	-10.0703
▁tab	-10.0709
▁Open	-10.0709
▁Medicare	-10.0717
▁synthesis	-10.0723
▁coat	-10.0733
▁exist	-10.0735
▁th	-10.0739
stone	-10.0744
▁James	-10.0751
▁Americans	-10.0752
▁females	-10.0754
▁deal	-10.0761
▁reading	-10.0766
▁road	-10.0773
▁concept	-10.0776
▁r	-10.078
ise	-10.0785
▁Pay	-10.0798
▁2015.	-10.0799
▁tail	-10.0803
▁ions	-10.0806
▁remaining	-10.0807
▁opposite	-10.0807
▁touch	-10.0809
▁physician	-10.0815
▁completed	-10.082
▁antibodies	-10.0822
▁learning	-10.083
ja	-10.0834
▁calculated	-10.0834
rd	-10.0835
▁yearly	-10.0835
▁signal	-10.0835
▁write	-10.0836
▁ribs	-10.0842
▁composition	-10.0847
▁calculator	-10.0853
▁Today	-10.0862
▁Per	-10.0863
▁males	-10.0865
▁sale	-10.0866
▁functional	-10.0866
▁painful	-10.0868
▁seat	-10.087
can	-10.087
▁numerous	-10.0871
op	-10.0873
▁app	-10.0877
▁fabric	-10.088
▁homes	-10.088
▁Overview	-10.0881
▁density	-10.0889
ten	-10.0893
▁Examples	-10.0902
▁wheat	-10.0906
▁questions	-10.0909
▁Office	-10.0909
▁feeling	-10.091
▁closely	-10.0915
▁Take	-10.0921
▁reaches	-10.093
▁consist	-10.0934
▁finish	-10.0936
▁kids	-10.0941
▁algae	-10.0946
▁anterior	-10.0947
▁abdomen	-10.0954
▁$12	-10.096
▁ages	-10.0963
▁sent	-10.0963
▁provider	-10.0966
▁orange	-10.0974
ile	-10.0977
der	-10.0979
▁assistant	-10.0988
▁purchased	-10.0991
▁enjoy	-10.1009
▁vital	-10.101
▁ingredient	-10.101
▁secondary	-10.1017
▁exact	-10.1022
▁fight	-10.1023
▁super	-10.1025
ya	-10.1025
▁attention	-10.1026
▁driver	-10.103
▁station	-10.1035
▁Therefore	-10.1041
▁verb	-10.1042
▁Select	-10.1048
▁diagnosis	-10.1048
▁visible	-10.105
▁cytoplasm	-10.1053
5,000	-10.1055
▁Facebook	-10.1062
▁linked	-10.1067
▁grade	-10.1072
▁nine	-10.1076
▁Federal	-10.1078
▁Human	-10.1084
ure	-10.1089
inch	-10.1089
▁society	-10.109
▁border	-10.109
▁exam	-10.1092
▁kg	-10.1097
▁wait	-10.1098
▁increasing	-10.1099
▁contraction	-10.1106
dL	-10.1106
▁died	-10.1109
,500	-10.1118
▁investment	-10.1125
▁classes	-10.113
side	-10.1134
my	-10.1136
▁400	-10.1138
▁ham	-10.1139
▁invented	-10.1143
▁dead	-10.1149
▁players	-10.1151
za	-10.1152
▁accounts	-10.1153
=	-10.1157
▁Zealand	-10.1159
▁civil	-10.1167
▁Bank	-10.1167
▁hit	-10.1168
▁$5,000	-10.1169
but	-10.1171
▁else	-10.1171
▁resting	-10.1173
▁goal	-10.1181
▁l	-10.1189
▁moisture	-10.119
▁neuron	-10.1192
▁variation	-10.1195
car	-10.121
▁flows	-10.1213
▁Group	-10.122
▁dominant	-10.1231
▁permanent	-10.1236
▁plates	-10.1239
▁oldest	-10.124
▁please	-10.1242
▁Civil	-10.1243
▁En	-10.1248
28	-10.1254
ping	-10.1256
▁Business	-10.1258
▁tile	-10.1261
▁transmitted	-10.1261
▁36	-10.1261
▁CO	-10.127
▁significantly	-10.1273
▁coffee	-10.1285
▁toward	-10.1286
chi	-10.1287
▁pump	-10.1289
▁psychology	-10.1291
▁seconds	-10.1292
&	-10.1294
▁lamb	-10.1301
▁Bake	-10.1301
▁capacity	-10.1302
▁stones	-10.1307
▁planning	-10.1308
▁controlled	-10.131
▁beta	-10.1313
▁Preheat	-10.1314
▁Southern	-10.1317
▁Court	-10.1323
▁column	-10.1327
▁Type	-10.1328
▁sensory	-10.1329
▁Blue	-10.1341
▁h	-10.1345
▁resistance	-10.1345
▁nuts	-10.1346
▁Ireland	-10.1355
▁cap	-10.1359
▁Number	-10.1361
▁media	-10.1364
▁toxic	-10.1369
▁chance	-10.1369
ial	-10.1372
▁poor	-10.1373
▁played	-10.138
▁Is	-10.1384
▁approach	-10.1387
▁excellent	-10.1387
▁industrial	-10.1387
tion	-10.139
▁residents	-10.1394
▁refund	-10.141
▁ends	-10.1418
▁leaf	-10.1418
▁images	-10.1422
▁fridge	-10.1429
▁dried	-10.1436
▁item	-10.1447
32	-10.1448
▁lemon	-10.1455
▁symptom	-10.1459
▁mobile	-10.1461
▁Canadian	-10.1463
▁users	-10.1469
▁signals	-10.1469
▁delivery	-10.1472
▁Islands	-10.1473
▁agents	-10.1475
▁pituitary	-10.1478
▁talk	-10.1479
▁Using	-10.148
▁detect	-10.1484
▁creating	-10.1487
18	-10.149
▁measurement	-10.15
11	-10.1501
ae	-10.1504
▁starch	-10.1506
▁employment	-10.1512
▁associate	-10.1512
);	-10.1517
▁output	-10.1522
▁went	-10.1522
▁dependent	-10.153
ang	-10.1531
▁incubation	-10.1539
▁receives	-10.1543
▁earlier	-10.1552
▁Lo	-10.1556
▁foundation	-10.1556
▁sexual	-10.1557
▁review	-10.1559
ina	-10.1563
wood	-10.1569
back	-10.1571
▁bake	-10.159
▁Li	-10.1598
▁former	-10.1608
▁$60	-10.1609
▁forests	-10.1611
▁supplements	-10.1613
▁Read	-10.1613
▁estimates	-10.1617
▁texture	-10.1626
▁penalty	-10.163
▁controls	-10.1639
▁instructions	-10.1644
▁Long	-10.1655
ut	-10.1656
▁Alaska	-10.1656
▁objects	-10.1661
▁linear	-10.1662
ə	-10.1664
▁width	-10.1671
▁dietary	-10.1673
▁arms	-10.1674
▁pulmonary	-10.1677
▁recently	-10.1682
▁marketing	-10.1687
▁lived	-10.1689
▁technique	-10.1689
▁v	-10.1694
▁employed	-10.1706
▁Green	-10.1707
▁supplies	-10.1713
▁George	-10.1713
▁soluble	-10.1715
▁airport	-10.1723
▁Ha	-10.1724
35	-10.1727
▁Life	-10.1733
▁pairs	-10.1734
Q	-10.1735
▁transmission	-10.1736
▁follows	-10.1738
▁comparison	-10.1739
85	-10.1746
▁Georgia	-10.1747
▁supplement	-10.1751
▁signed	-10.1759
▁desired	-10.1759
▁replaced	-10.1763
▁consumption	-10.1763
▁quick	-10.1764
▁branches	-10.1766
▁serves	-10.1766
▁biggest	-10.1769
level	-10.1775
▁mile	-10.1779
▁insects	-10.178
▁metals	-10.1787
▁strand	-10.1794
▁$0	-10.1795
▁offered	-10.1796
-3	-10.18
▁Vi	-10.1803
▁continent	-10.1805
▁identified	-10.1806
▁bright	-10.181
▁track	-10.1811
é	-10.1811
▁tumor	-10.1815
▁accounting	-10.1815
▁speech	-10.1819
ot	-10.1824
▁bowel	-10.1827
45	-10.183
▁originated	-10.1832
▁spent	-10.1837
▁dangerous	-10.1843
hour	-10.1846
▁exposed	-10.1849
▁Microsoft	-10.1855
▁eventually	-10.186
▁Britain	-10.1863
▁PC	-10.187
▁certified	-10.1872
▁membranes	-10.1874
▁y	-10.1878
▁wet	-10.1879
▁w	-10.1884
▁damaged	-10.1884
▁Ex	-10.1885
▁History	-10.1885
▁remember	-10.189
▁collected	-10.1896
▁survive	-10.1896
In	-10.1905
▁straight	-10.1908
▁extreme	-10.1911
▁recognized	-10.1914
▁lab	-10.1916
ray	-10.192
▁Costs	-10.192
▁moves	-10.1922
ER	-10.1924
▁nothing	-10.1927
▁moon	-10.1929
▁aluminum	-10.1932
▁tips	-10.1933
lu	-10.1933
▁fill	-10.1936
▁Russia	-10.1937
izing	-10.1939
▁2013,	-10.194
ring	-10.1941
mi	-10.1945
ence	-10.1945
▁Non	-10.195
▁gross	-10.1951
mon	-10.1954
so	-10.1954
bi	-10.1955
▁Thus	-10.1956
▁la	-10.1962
▁muscular	-10.1964
▁happen	-10.1967
▁burn	-10.1971
▁Education	-10.1978
▁Ad	-10.1979
▁marine	-10.1985
▁bacterium	-10.1992
▁wire	-10.1993
▁drinking	-10.1995
▁sites	-10.1997
▁pulse	-10.1999
▁figures	-10.2002
▁Carolina	-10.2009
▁Plant	-10.2014
▁contribution	-10.2015
▁rent	-10.2017
called	-10.2027
▁moderate	-10.2033
▁processed	-10.2041
▁letters	-10.2053
▁mark	-10.2056
▁cultural	-10.206
▁27	-10.2061
▁scan	-10.2067
▁Tri	-10.2068
▁Google	-10.2069
▁brought	-10.207
▁Total	-10.2071
▁manufacturing	-10.2071
cal	-10.2072
▁tools	-10.2075
ene	-10.2076
▁deposit	-10.2081
▁certification	-10.2087
▁kilometers	-10.2088
▁procedures	-10.2093
▁connection	-10.2093
▁situated	-10.2094
▁limits	-10.2097
▁BLS	-10.2099
▁Post	-10.2108
▁allergic	-10.2113
▁biology	-10.2115
▁communication	-10.2119
wa	-10.212
▁staff	-10.2123
▁autoimmune	-10.2129
ab	-10.2129
▁350	-10.213
▁vomiting	-10.2131
▁beats	-10.2131
▁$2,000	-10.2135
▁usage	-10.2137
38	-10.2142
▁recipe	-10.2147
▁variant	-10.2147
▁Usually	-10.2156
▁compensation	-10.2156
▁trying	-10.216
▁visual	-10.217
paid	-10.2173
▁Star	-10.2177
▁weakness	-10.2188
▁Amendment	-10.219
▁university	-10.2191
▁narrow	-10.2193
io	-10.221
si	-10.2214
34	-10.2215
▁Nurse	-10.2218
▁$75	-10.2223
hi	-10.2224
▁renal	-10.2225
ward	-10.223
▁sugars	-10.2233
▁Inc	-10.2233
▁coal	-10.2243
▁indicates	-10.2243
▁cubic	-10.2248
▁issued	-10.2249
▁tip	-10.2264
▁garage	-10.2272
ata	-10.2273
▁Page	-10.2274
▁understanding	-10.2275
▁cardiac	-10.2278
▁coming	-10.2282
▁Law	-10.2283
▁carried	-10.2285
▁eligible	-10.2288
▁Typically	-10.2289
17	-10.229
▁forward	-10.229
▁volcano	-10.2295
▁morning	-10.2296
board	-10.2306
▁electron	-10.2307
▁situation	-10.2307
▁demand	-10.2309
we	-10.2309
▁Those	-10.231
▁Standard	-10.2313
▁Only	-10.2315
65	-10.2323
▁contractor	-10.2323
24	-10.2331
▁decide	-10.2332
▁chloride	-10.2332
▁reached	-10.2333
▁burning	-10.2333
ck	-10.2333
▁environmental	-10.2334
▁spot	-10.2336
▁u	-10.2336
eg	-10.234
▁split	-10.2344
▁filing	-10.2348
▁pick	-10.2357
▁led	-10.2362
▁Bar	-10.237
▁harmful	-10.2378
▁structural	-10.2379
ea	-10.2381
,”	-10.2387
all	-10.2398
▁surgical	-10.2399
▁mail	-10.2399
▁rib	-10.24
▁academic	-10.2416
▁beyond	-10.2416
95	-10.2417
▁uterus	-10.242
▁peak	-10.2425
▁licensed	-10.2427
▁ca	-10.2432
ric	-10.2436
▁disc	-10.2448
ap	-10.2449
▁Care	-10.245
▁slowly	-10.2456
▁duct	-10.2456
26	-10.2463
▁humidity	-10.2463
▁doctors	-10.247
▁$35	-10.2472
use	-10.2474
▁pretty	-10.2477
▁Web	-10.2477
▁Hi	-10.248
▁Atlantic	-10.2482
▁$14	-10.2485
▁weigh	-10.2497
▁infectious	-10.2498
▁bases	-10.2501
▁payments	-10.2503
ella	-10.2508
27	-10.2509
▁carbohydrate	-10.251
ification	-10.2512
▁voice	-10.2514
ier	-10.2517
▁nationwide	-10.252
▁movements	-10.2522
off	-10.2524
▁%	-10.2525
▁mature	-10.2526
▁spray	-10.2527
▁silver	-10.2529
▁decision	-10.253
▁Mac	-10.2531
▁Good	-10.2531
▁magnetic	-10.2531
▁eaten	-10.2532
▁posterior	-10.2533
▁eukaryotic	-10.2545
▁raise	-10.2551
▁facility	-10.2552
▁critical	-10.2555
about	-10.2556
▁ship	-10.2563
▁friend	-10.2571
with	-10.2572
▁gram	-10.2572
▁mountains	-10.2572
▁Introduction	-10.2574
om	-10.2575
▁leads	-10.2579
oid	-10.258
▁trip	-10.258
▁Credit	-10.2585
▁pull	-10.2589
▁covering	-10.2593
▁laboratory	-10.2607
▁metabolic	-10.261
▁trust	-10.2617
ability	-10.2618
▁premium	-10.2619
29	-10.2624
ng	-10.2625
▁huge	-10.2632
▁successful	-10.2632
36	-10.2637
▁facts	-10.2643
▁poly	-10.2643
related	-10.2648
▁vinegar	-10.2653
▁Unlike	-10.2655
▁closed	-10.2656
▁dance	-10.2672
▁converted	-10.2676
▁books	-10.2677
▁detailed	-10.2677
port	-10.2678
che	-10.268
▁raised	-10.268
▁mono	-10.268
▁ball	-10.2682
▁vs	-10.2687
▁seems	-10.2688
▁yard	-10.269
▁$10,000	-10.2692
▁obtained	-10.2694
